{
  "1": {
    "text": "Слуга выводит Арбалета из конюшни, и вы легко вскакиваете в седло. Тихий провинциальный Ажен еще спит; стук копыт гулко разносится по мостовым. У ворот приходится первый раз воспользоваться королевским перстнем: выскочившая из караулки заспанная стража не решается нарушить строгий запрет губернатора: никого из города не выпускать. Генрих принял необходимые меры предосторожности: теперь вы можете быть уверены, что даже самый ловкий шпион не смог бы выехать из Ажена раньше вас. Но вот ворота позади. Теперь предстоит решить, по какой дороге направить своего коня: на Вильнёв (83: #n_83) или на Каор (321: #n_321)?",
    "options": [
      "321",
      "83"
    ]
  },
  "2": {
    "text": "Уже смеркается, когда вы наконец причаливаете к пристани. Извилистые улочки Капденака спускаются к самой реке, кое-где в домах уже начинают загораться редкие огоньки. Что ж, не самое плохое место для ночлега. Выбравшись из суденышка, отправляетесь искать гостиницу, спросив дорогу у первого попавшегося рыбака. В ответ тот интересуется, что вас больше устроит — приют подешевле или поприличней. Решайте, что вам больше по душе: сэкономить деньги (152: #n_152) или спокойно провести ночь (208: #n_208).",
    "options": [
      "152",
      "208"
    ]
  },
  "3": {
    "text": "До Шательро еще примерно 10 лье, когда небо нахмурилось, и начал моросить промозглый осенний дождик. Постарайтесь найти где-нибудь укрытие и переждать его (400: #n_400) или поскачете дальше (534: #n_534)?",
    "options": [
      "400",
      "534"
    ]
  },
  "4": {
    "text": "Дорога выходит из леса и начинает петлять среди холмов. Вот-вот должны показаться стены Невера, а пока что впереди, в небольшой лощине, виден мост через не слишком широкую, но достаточно быструю реку. Возле него чернеют три небольшие точки. Нетрудно предположить, что это всадники. Кажется, вас пока еще не заметили. Направите Арбалета к мосту (214: #n_214), свернете с дороги и попытаетесь найти в стороне брод или переправу, которая была бы не видна от моста (162: #n_162), или остановитесь, чтобы посмотреть, что будет дальше (541: #n_541)?",
    "options": [
      "541",
      "162",
      "214"
    ]
  },
  "5": {
    "text": "Пуля проносится возле самого уха Арбалета. Вы же, подпустив врага поближе, бьете без промаха. Остается второй, им и придется заняться.\nВТОРОЙ ВСАДНИК\nЛовкость 8 Сила 10\nЕсли вы убили его, то 326: #n_326.",
    "options": [
      "326"
    ]
  },
  "6": {
    "text": "Быстро выхватив пистолет, нажимаете на курок, и лакей, державший аркебузу, с криком вываливается из окна. Двое других накидываются на вас с палками.\nПЕРВЫЙ СЛУГА\nЛовкость 6 Сила 8\nВТОРОЙ СЛУГА\nЛовкость 6 Сила 7\nДостаточно уменьшить СИЛУ каждого из них до 2, чтобы они вышли из игры, — 411: #n_411.",
    "options": [
      "411"
    ]
  },
  "7": {
    "text": "Всей тяжестью тела рухнув вниз, откидываете «неблагодарную» женщину в сторону. Кажется, она теряет сознание, по крайней мере, не подает никаких признаков жизни. Да это и не в ее интересах. Осторожно выглянув через оконце кареты, видите, как призывавший вас кучер на берегу перезаряжает мушкет. Далековато, но можно выстрелить. Если сделаете это, то 423: #n_423, если нет, — 92: #n_92.",
    "options": [
      "92",
      "423"
    ]
  },
  "8": {
    "text": "Когда постучали в дверь, в хижине послышался слабый шорох, потом погас свет. Прошло несколько минут. Все тихо. Хотите уехать (167: #n_167) или постучите еще раз (222: #n_222)?",
    "options": [
      "222",
      "167"
    ]
  },
  "9": {
    "text": "До вечера едете без приключений, но ночь застает вас в лесу. Вокруг не видно не только какого-нибудь поселения, но хотя бы и небольшой сторожки. Если вы сегодня еще не ели, потеряйте 4 СИЛЫ (однако, если еще осталось что-нибудь из припасов с собой, можете на скорую руку перекусить). Теперь поедете дальше, решив обойтись без сна (327: #n_327), или переночуете в лесу (542: #n_542)?",
    "options": [
      "327",
      "542"
    ]
  },
  "10": {
    "text": "Пуля пролетает мимо, а враги уже совсем рядом. Звучит ответный выстрел — на этот раз без промаха (потеряйте 4 СИЛЫ). Вы принимаете бой — 217: #n_217.",
    "options": [
      "217"
    ]
  },
  "11": {
    "text": "Поднявшись в свою комнату, вы спокойно спите до самого утра. Восстановите 2 СИЛЫ. Однако, если накануне целый день ничего не ели, потеряйте 3. Если, конечно, перед сном не надумали перекусить тем, что было с собой. Впрочем, ужин не заменит завтрак. Спустившись на рассвете вниз, видите, что в очаге уже разведен огонь, а на вертеле что-то жарится. Хозяин предлагает поесть перед дальней дорогой. Согласитесь (416: #n_416) или постараетесь побыстрее уехать из Капденака (331: #n_331)?",
    "options": [
      "416",
      "331"
    ]
  },
  "12": {
    "text": "Переплыв реку вместе с верным Арбалетом, вы вновь выезжаете на дорогу в полулье от моста и продолжаете путь — 105: #n_105.",
    "options": [
      "105"
    ]
  },
  "13": {
    "text": "Держась за Арбалета, с трудом доплываете до кареты: течение очень быстрое, и коня с таким грузом постоянно сносит вниз по реке. Потеряйте 1 СИЛУ. Дверца кареты кажется настоящим спасением. Отпустив лошадь, вы раскрываете ее, готовясь сыграть роль спасителя, — 223: #n_223.",
    "options": [
      "223"
    ]
  },
  "14": {
    "text": "Собрав всю силу, делаете резкое движение, стряхнув с себя одного из стражей. Но в тот же самый момент чувствуете сильный удар сзади по голове, в глазах темнеет, и вы теряете сознание — 352: #n_352.",
    "options": [
      "352"
    ]
  },
  "15": {
    "text": "Потеряйте 2 СИЛЫ от холода. Когда впереди показываются башенки Шательро, вы мечтаете только об одном: согреться. Однако невидимое за тучами солнце должно было только-только перевалить на вторую половину небосвода, а заночевать вы планировали в Туре. Остановитесь на постоялом дворе, чтобы переждать ливень (168: #n_168), или поскачете дальше до Тура (497: #n_497)?",
    "options": [
      "168",
      "497"
    ]
  },
  "16": {
    "text": "Вы резко поднимаетесь из-за стола и под хохот завсегдатаев выходите из трактира. Потеряйте 1 ЧЕСТЬ: разве мог настоящий дворянин испугаться каких-то проходимцев. Если хотите потратить еще полэкю, то зайдите поужинать в соседний трактир (417: #n_417), иначе же отправляйтесь искать место для ночлега (93: #n_93).",
    "options": [
      "93",
      "417"
    ]
  },
  "17": {
    "text": "Без единого су в кармане, вы можете переночевать только в ближайшем леске на парижской дороге. Сон принесет 1 СИЛУ, но если вы сегодня еще ничего не ели, а еды с собой нет, то 3 СИЛЫ придется потерять. С восходом вы отправляетесь дальше — 179: #n_179.",
    "options": [
      "179"
    ]
  },
  "18": {
    "text": "Если у вас есть лишние полэкю, то переночуйте в гостинице (545: #n_545), если же нет, то лучше выехать за город и, завернувшись в плащ, постараться уснуть неподалеку от дороги (480: #n_480).",
    "options": [
      "480",
      "545"
    ]
  },
  "19": {
    "text": "По какой дороге вы поедете, покинув город? На Перигё (349: #n_349) или на Лимож (353: #n_353)?",
    "options": [
      "349",
      "353"
    ]
  },
  "20": {
    "text": "Заплатив полэкю, вы плотно и основательно завтракаете (можете восстановить 2 СИЛЫ), после чего покидаете Капденак, так и оставшись в неведении по поводу ночного происшествия, — 331: #n_331.",
    "options": [
      "331"
    ]
  },
  "21": {
    "text": "Ворота почти не охраняются. Вы покидаете город без приключений. Заночевав в полулье от городской стены, можете добавить себе 1 СИЛУ. Если что-то есть с собой — поешьте, если же желудок целый день пуст, 3 СИЛЫ придется потерять. Утром вы отправляетесь дальше — 592: #n_592.",
    "options": [
      "592"
    ]
  },
  "22": {
    "text": "Ночлег в ней стоит 1 экю. Если можете позволить себе потратить такие деньги, то оставайтесь (280: #n_280), если же нет, то придется все же поискать что-нибудь подешевле (481: #n_481).",
    "options": [
      "280",
      "481"
    ]
  },
  "23": {
    "text": "Если у вас есть с собой лишние пистолеты, то каждый удастся сбыть по два с половиной экю, аркебуза потянет на четыре, шпага — на полтора. Отдавайте побыстрее одному из торговцев все, что хотите, получайте деньги и отправляйтесь дальше — 225: #n_225.",
    "options": [
      "225"
    ]
  },
  "24": {
    "text": "К концу дня добираетесь до поворота на Люзиньян. Свернете, чтобы добраться до городка и заночевать со всеми удобствами (354: #n_354), или поедете дальше до Пуатье (239: #n_239)?",
    "options": [
      "239",
      "354"
    ]
  },
  "25": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вы удачливы, то 499: #n_499, если же нет, — 546: #n_546.",
    "options": [
      "499",
      "546"
    ]
  },
  "26": {
    "text": "Требуете уступить дорогу, он хватается за шпагу. Теперь дуэль неизбежна, но вы не собираетесь переходить на его сторону речки, равно как и пускать его на вашу. Драться приходится прямо на мосту.\nДВОРЯНИН\nЛовкость 8 Сила 10\nЕсли вы убили его, то 424: #n_424.",
    "options": [
      "424"
    ]
  },
  "27": {
    "text": "Оставив еду, парень столь же безмолвно уходит. Будете есть (515: #n_515) или не станете (361: #n_361)?",
    "options": [
      "361",
      "515"
    ]
  },
  "28": {
    "text": "В дверь еще несколько раз стучат, потом шаги удаляются. Через несколько минут они возвращаются снова, на этот раз слышно, что по коридору идет несколько человек. Держа оружие наготове, садитесь на кровати. И вовремя: замок чем-то поддевают, дверь открывается, и в комнату, стараясь ступать как можно тише, входят трое. Если у вас есть пистолет, можете выстрелить (240: #n_240). Иначе же или нападайте на них со шпагой (114: #n_114) или ждите, пока они объяснят свое странное вторжение (551: #n_551).",
    "options": [
      "240",
      "114",
      "551"
    ]
  },
  "29": {
    "text": "К сожалению, вы промахнулись, и пуля только царапнула кабана по спине. Придется орудовать шпагой. Чем-то все это напоминает бой быков, о котором вы некогда слышали от какого-то заезжего путешественника — 246: #n_246.",
    "options": [
      "246"
    ]
  },
  "30": {
    "text": "Однако дорожной сумки на месте нет. Она валяется в углу конюшни, в ней только плащ (если у вас там было что-то еще, вычеркните это в Листке путешественника). Отправитесь к хозяину гостиницы выяснять, в чем дело (425: #n_425), или спокойно уедете, решив не искать лишних приключений на свою голову (331: #n_331)?",
    "options": [
      "425",
      "331"
    ]
  },
  "31": {
    "text": "Увы, вы промахнулись — 92: #n_92.",
    "options": [
      "92"
    ]
  },
  "32": {
    "text": "Вы спускаетесь к хозяину, но он и не думает возвращать вам деньги. «Хотите — ночуйте, не хотите — уходите», — вот и все, что удается от него добиться. Уйдете (282: #n_282), вернетесь в комнату и расположитесь на ночлег (241: #n_241) или есть предел вашему терпению (507: #n_507)?",
    "options": [
      "282",
      "241",
      "507"
    ]
  },
  "33": {
    "text": "Стараясь целиться зверюге прямо между глаз, не торопясь нажимаете на курок. Звучит выстрел, в кустах слышится жалобное поскуливание, которое вскоре затихает. Вы не решаетесь спать, ожидая нового нападения, но до рассвета все тихо: напуганные внезапной смертью сородича, волки предпочли убраться подальше от опасного места. Утром вы продолжаете путь — 4: #n_4.",
    "options": [
      "4"
    ]
  },
  "34": {
    "text": "Буржуа подозрительно смотрит на вас, извиняется и разочарованно уходит прочь. В это время за стол садится какой-то нищий калека. Вы уже готовы возмутиться и прогнать его, как вдруг слышите: «Я тот, кого вы ждете. Париж, улица Пьер-о-Реаль, дом 11, шевалье де Перигю. А теперь гоните меня отсюда и погромче». Вы негодующе кричите на весь кабачок: «Грязная свинья! Как ты посмел сесть за мой стол!». Завсегдатаи неодобрительно посматривают на вас, а нищий с озлобленным ворчанием убирается прочь. Когда в Париже придет время отправиться на встречу с тем, к кому вас послали, прибавьте 324 к номеру параграфа, на котором будете находиться. А теперь хорошо было бы поскорее выбраться из города — 603: #n_603.",
    "options": [
      "603"
    ]
  },
  "35": {
    "text": "Выстрел звучит прежде, чем вы успеваете приблизиться ко второму противнику. К сожалению, он оказался проворней. Ваша миссия осталась невыполненной…",
    "options": []
  },
  "36": {
    "text": "«Дуэль окончена, — говорит граф. — Ни к чему превращать ее в убийство». Он воистину благородный человек, и вы чувствуете угрызения совести. Мортон помогает вам перевязать раны и дает сделать несколько глотков из фляжки, притороченной к луке седла (добавьте 3 СИЛЫ). После этого он внимательно смотрит на вас и задумчиво говорит: «На вашем месте я бы воздержался сейчас от прогулки по реке. Но вот в Орлеане должен быть герцог Майенский — если вы за Лигу, то лучше направиться туда». Вы понимаете намек, прощаетесь с графом, пожимаете ему руку и торопитесь к городу — 105: #n_105.",
    "options": [
      "105"
    ]
  },
  "37": {
    "text": "Не теряя времени даром, вы выезжаете из города. Куда будет лежать ваш путь теперь: на Лимож (409: #n_409) или на Пуатье (323: #n_323)?",
    "options": [
      "323",
      "409"
    ]
  },
  "38": {
    "text": "Выстрел попадает в цель. Теперь деритесь, у вас остался только один противник.\nЧЕРНАЯ ФИГУРА\nЛовкость 8 Сила 8\nЕсли вы победили своего врага, то 243: #n_243.",
    "options": [
      "243"
    ]
  },
  "39": {
    "text": "Стараясь сохранять спокойствие, объясните причину вашего гнева. Но сержант и слышать ничего не хочет, только твердит: «Сдайте шпагу и следуйте за нами. Там разберемся». Подчинитесь ему и признаете себя арестованным (426: #n_426) или все же будете драться (517: #n_517)?",
    "options": [
      "517",
      "426"
    ]
  },
  "40": {
    "text": "Пока торговец рассыпается в благодарностях, вы вдвоем обшариваете карманы убийц. В них всего 3 экю, которые он и упрашивает вас взять, добавив к ним еще пять. Кроме этого добавьте себе 1 ЧЕСТЬ за доброе дело. После этого вы прощаетесь с купцом и готовитесь ехать дальше, но он уговаривает остановиться у него на ночь. Согласитесь (116: #n_116) или откажетесь (501: #n_501)?",
    "options": [
      "116",
      "501"
    ]
  },
  "41": {
    "text": "Вместе вы быстро добираетесь до Вильнёва. Хотите заехать на рынок (552: #n_552) или поторопитесь дальше (363: #n_363)?",
    "options": [
      "363",
      "552"
    ]
  },
  "42": {
    "text": "Внезапно вы налетаете на ничего не подозревающего прохожего.\nПРОХОЖИЙ\nЛовкость 8 Сила 10\nЕсли убили его, то 612: #n_612.",
    "options": [
      "612"
    ]
  },
  "43": {
    "text": "Заночевав в Шательро, быстро согреваетесь и приходите в себя от хорошего ужина и нескольких бутылок старого бургундского вина. К тому же до утра одежда успевает высохнуть. Можете прибавить 4 СИЛЫ, как следует выспаться и ближе к полудню, после того как дождь перестает, во весь опор поскакать в Туру — 85: #n_85.",
    "options": [
      "85"
    ]
  },
  "44": {
    "text": "Наступает утро. Деньги уже разошлись по карманам разбойников, им пора отправляться «на работу». «Ладно, благородный, — говорит один из них, — пожил, погулял и хватит. Готовься к смерти». Хотите попросить о помощи Бога (427: #n_427) или попробуете обойтись своими силами (244: #n_244)?",
    "options": [
      "427",
      "244"
    ]
  },
  "45": {
    "text": "Вы почти у цели, но, увы, все бесполезно. Вы опоздали, и шпионы Лиги успели схватить друга Короля до того, как он начал действовать, услышав от вас условную фразу. Ваша миссия осталась невыполненной…",
    "options": []
  },
  "46": {
    "text": "Постараетесь скрыться в лесу (514: #n_514) или направите коня прямо на зловещие фигуры на дороге (364: #n_364)?",
    "options": [
      "514",
      "364"
    ]
  },
  "47": {
    "text": "Да, ну и побоище вы устроили вместо ужина! Что ж, теперь лучше всего побыстрее уйти, пока хозяин не позвал на помощь вечернюю стражу. Может быть, хоть с ночлегом повезет — 93: #n_93?",
    "options": [
      "93"
    ]
  },
  "48": {
    "text": "Отдав шпагу, следуете под конвоем пяти «монахов» в прочный монастырский погреб, где вас и запирают. Проходят два дня. На третий день в этой импровизированной тюрьме (удобств никаких, хорошо хоть пищу носят исправно, можете восстановить 6 СИЛ) вновь появляется «настоятель» с несколько неожиданными словами: «Мой друг, прости нас, произошла ошибка. Теперь ты свободен». Морщась от подобного обращения как от зубной боли (надо сказать, у вас были несколько иные представления о дружбе), принимаете все извинения, делая вид, что поверили им. А что еще остается делать? Вам возвращают вместе со свободой коня, оружие и все, что с вами было, включая деньги. По дороге к Парижу недоумеваете по поводу странного пленения и не менее странного освобождения. Может быть, им просто надо было вас задержать? (Не забудьте записать на Листок путешественника 3 дня, проведенные в монастыре) — 428: #n_428.",
    "options": [
      "428"
    ]
  },
  "49": {
    "text": "На этот раз все в порядке. Вы так устаете, что без ног падаете на кровать, не обращая внимания на обстановку в номере. Если поесть сегодня еще не успели, то либо сделайте это, либо потеряйте 3 СИЛЫ. Так или иначе сон добавит еще 2. Поутру вы торопитесь покинуть Лимож, все еще удивляясь странностям местных гостиниц, — 245: #n_245.",
    "options": [
      "245"
    ]
  },
  "50": {
    "text": "За углом вас быстро окружает толпа хорошо вооруженных солдат. Теперь бежать уже поздно. Послезавтра по приговору церковного суда вы будете казнены, а миссия Короля так и останется невыполненной…",
    "options": []
  },
  "51": {
    "text": "У одного из убитых в кармане вы находите отмычку, у другого — 1 экю: все же лучше, чем ничего. Придвинув к двери комод, ложитесь досыпать, но все время кажется, что к двери кто-то крадется, и толком уснуть так и не удается. Утром вы решаете не тратить времени на лишние разговоры с хозяином и, сев на коня, уезжаете из города — 331: #n_331.",
    "options": [
      "331"
    ]
  },
  "52": {
    "text": "Улица, по которой вы едете, проходит прямо через рыночную площадь. Если вам надо на рынок, то 613: #n_613, если нет, — 306: #n_306.",
    "options": [
      "613",
      "306"
    ]
  },
  "53": {
    "text": "К сожалению, если идти напролом, редко выходит что-нибудь путное (ах, этот проклятый гасконский характер!). Стража не только предупреждена о том, что вы можете появиться, но и ждет вас: ведь самая короткая дорога на Париж проходит именно через эти ворота. Из караульного помещения появляются несколько человек с мушкетами, и их меткость решает исход боя. Увы, он не в вашу пользу…",
    "options": []
  },
  "54": {
    "text": "Спросив у прохожих, как проехать к гостинице «Летящий сокол», вы без труда находите ее. Но из номера 13 не доносится никаких звуков, а дверь его заперта. Будете ждать (389: #n_389) или найдете хозяина и спросите, не видел ли он своего постояльца (553: #n_553)?",
    "options": [
      "389",
      "553"
    ]
  },
  "55": {
    "text": "Рывком открыв дверь дома, сталкиваетесь нос к носу с его хозяином. Тот, взревев: «Да как ты, мерзавец, посмел ко мне вломиться», хватается за шпагу. Дуэль неизбежна.\nХОЗЯИН ДОМА\nЛовкость 7 Сила 9\nЕсли вы убили его, то можете либо побыстрее уехать (262: #n_262), либо все же войти в дом и узнать, кто вылил на вас воду (575: #n_575).",
    "options": [
      "262",
      "575"
    ]
  },
  "56": {
    "text": "Дворянин, возглавляющий кавалькаду, уже приближается к вам. Выстрелите (255: #n_255), обнажите шпагу (614: #n_614) или подождете, что он скажет (468: #n_468)?",
    "options": [
      "468",
      "614",
      "255"
    ]
  },
  "57": {
    "text": "Сон ваш чуток, но спокоен (восстановите 1 СИЛУ). Спать на голой земле не такое уж большое удовольствие, поэтому с восходом солнца вы едете дальше — 3: #n_3.",
    "options": [
      "3"
    ]
  },
  "58": {
    "text": "Буржуа отвечает, что это не имеет существенного значения, он и так сразу же поверил вам — 554: #n_554.",
    "options": [
      "554"
    ]
  },
  "59": {
    "text": "Сбежавший слуга поднял на ноги весь квартал. Буржуа, мужики, нищие, бродяги заполняют комнату так быстро, что вы не успеваете (да и вряд ли были бы в силах) им помешать. Самосуд короток: через четверть часа в комнате остается только ваше растерзанное тело, да в углу еще рыдающая женщина, потерявшая в один день и мужа, и спасителя…",
    "options": []
  },
  "60": {
    "text": "Ни слова не говоря, натягиваете поводья и бросаете коня в сторону от дороги. Несколько ближайших монахов отскакивают, а остальные выхватывают пистолеты и стреляют вам вслед. Время упущено, но какие-то пули еще могут попасть в цель. Киньте кубик. Если на нем выпало от 1 до 5, вычтите у себя соответствующее количество СИЛ (459: #n_459), если 6, то 264: #n_264.",
    "options": [
      "459",
      "264"
    ]
  },
  "61": {
    "text": "Когда до ворот остался только один квартал, вас нагоняет какой-то всадник на такой же вороной, как и у вас, лошади. Дадите ему обогнать вас (556: #n_556), поспешите к воротам, чтобы успеть раньше него (308: #n_308), или решите, что он послан, чтобы предупредить стражу, и дадите ему бой (616: #n_616)?",
    "options": [
      "308",
      "556",
      "616"
    ]
  },
  "62": {
    "text": "Когда вы приближаетесь, готовый ко всему, вздох облегчения вырывается из вашей груди. То, что казалось человеком, на самом деле пугало, стоящее недалеко от забора, а головы — глиняные горшки, надетые на него. Да, нервы вас уже подводят — 257: #n_257.",
    "options": [
      "257"
    ]
  },
  "63": {
    "text": "Теперь можете забрать у него столь необходимую вам шпагу, а в кармане находите 6 экю. Да это целое состояние! Теперь стоит немного поспать и поесть (это обойдется в полтора экю, но добавит 4 СИЛЫ), а потом — решайте. Если хотите что-нибудь еще купить, можете сходить на рынок (620: #n_620), если нет — либо выбирайтесь из города (250: #n_250), либо ждите до следующего вечера, чтобы встретиться с курьером (557: #n_557).",
    "options": [
      "620",
      "250",
      "557"
    ]
  },
  "64": {
    "text": "Вот уже и Париж. Если вы путешествовали 6 дней или меньше, то 518: #n_518, если 7 дней, то 431: #n_431, а если 8 или больше — 45: #n_45.",
    "options": [
      "518",
      "431",
      "45"
    ]
  },
  "65": {
    "text": "В карманах убитого находите 2 экю, которые можете взять себе. Кроме того, не выезжая из Вильнёва, вы продаете его лошадь и шпагу еще за 5 экю. Конечно, некоторым это может показаться предрассудительным, но если рассматривать лошадь как военную добычу… Впрочем, до предрассудков ли, когда сам Король столь беден, и выделенных им денег ну никак не может хватить на такое длинное и опасное путешествие. За 1 экю можете пообедать в трактире (и восстановить 2 СИЛЫ) и продолжать путь — до Перигё, где вы наметили заночевать, еще добрых тридцать лье — 619: #n_619.",
    "options": [
      "619"
    ]
  },
  "66": {
    "text": "ЛОДОЧНИК\nЛовкость 5 Сила 8\nЕсли лодка теперь ваша, то 263: #n_263.",
    "options": [
      "263"
    ]
  },
  "67": {
    "text": "Если вы уже были в тюрьме, то 615: #n_615, если нет — 307: #n_307.",
    "options": [
      "615",
      "307"
    ]
  },
  "68": {
    "text": "Подоспевшая охрана убивает вас на месте. Наверное, вы что-то перепутали…",
    "options": []
  },
  "69": {
    "text": "Крестьянин рассказывает, что примерно неделю назад какой-то вор повадился таскать с его поля горох. Он все ждал, ждал, думая, что злоумышленник почувствует угрызения совести и переберется к соседу, но вчера его терпение лопнуло. Решив всю ночь не спать, но выследить вора, крестьянин притаился с ружьем под рукой. И, надо же, такая незадача — чуть не убить дворянина. Решив простить незадачливого владельца гороха, вы все же спрашиваете, не знает ли он, что за люди устроили засаду неподалеку от его дома. Стараясь вам угодить, он отправляется в указанном направлении и через несколько минут возвращается, посмеиваясь в бороду. «Так это ж пугало у Жака-кузнеца на огороде» — говорит он. В сердцах плюнув, вы подъезжаете к «опасному» месту и видите, что и в самом деле испугались пугала, стоящего на краю поля, а головы притаившихся в засаде оказались надетыми на плетень горшками. Нервы есть нервы, но все же 1 ЧЕСТЬ потерять придется — дворянину больше пристало смотреть в лицо опасности, тем более такой. Вы пришпориваете коня и въезжаете в Шалю — 257: #n_257.",
    "options": [
      "257"
    ]
  },
  "70": {
    "text": "Несколько всадников проносятся мимо, не обращая на вас никакого внимания. Радуясь, что не свернули с дороги, едете дальше — 470: #n_470.",
    "options": [
      "470"
    ]
  },
  "71": {
    "text": "Если какой-либо другой адрес вам известен, то отправляйтесь туда. В противном случае, остается только поехать к себе домой — 562: #n_562.",
    "options": [
      "562"
    ]
  },
  "72": {
    "text": "На закате вы вместе с Арбалетом высаживаетесь на причал, и лодка уплывает дальше. Через полчаса впереди уже виднеется Суйак, где неплохо было бы и переночевать. Остановитесь в гостинице (621: #n_621) или, экономя деньги, переночуете в поле за городом (581: #n_581)?",
    "options": [
      "621",
      "581"
    ]
  },
  "73": {
    "text": "Карлик садится на Арбалета впереди вас, и вы сворачиваете с дороги. Мамаша Парка на прощание желает удачи. Дай Бог, чтобы так и получилось. Конь с трудом пробирается через лес, спотыкаясь об коряги, ветки хлещут по лицу, а вы тем временем пытаетесь узнать, куда же выведет эта заветная дорога и хорошо ли сам проводник ее знает. Карлик не разговорчив, все больше предпочитает отмалчиваться, не рассказывая ничего определенного — мол, приедем, так и сам увидишь, тебе надо в Париж, да и мне надо туда же. Часа через три впереди среди деревьев становится виден просвет — опушка леса или другая дорога. Вы уже собираетесь спросить об этом своего провожатого, когда он внезапно издает громкий свист и кубарем катится с коня. Он-то выполнил свое поручение: привел вас прямо под пули солдат Лиги, а вот вам свое выполнить уже не удастся…",
    "options": []
  },
  "74": {
    "text": "На зов герцога сбегаются дворяне со всего зала, а вы тщетно пытаетесь разглядеть среди них графа де Дольнея. Утром вас колесуют, как протестанта и нехристя. Надо же, потребовалось вмешательство самого руководителя Лиги, чтобы разоблачить какого-то незначительного курьера претендента на престол…",
    "options": []
  },
  "75": {
    "text": "Первый этаж пуст. Лестница, ведущая наверх, скрипит и ступени прогибаются под ногами. Теперь уже ясно, что обитатели дома не могут не знать о том, что вы все же вошли. И в этот момент глаза слепит яркий свет. На верхней площадке появляются два человека со шпагами, а третий, слуга, освещает им дорогу. К счастью, они слишком рано покинули свое укрытие, поэтому вдвоем на узкой лестнице им не развернуться. Они будут нападать на вас по очереди, но если у вас есть заряженный пистолет, стреляйте в первого и деритесь только со вторым. Так и есть, это засада. Но где же тогда друг Короля? Арестован? Казнен? Неужели вы все же не успели? Но как бы то ни было, сначала надо спасти свою собственную жизнь.\nПЕРВЫЙ ЛИГИСТ\nЛовкость 9 Сила 10\nВТОРОЙ ЛИГИСТ\nЛовкость 8 Сила 8\nЕсли они мертвы, а вы живы, то 582: #n_582.",
    "options": [
      "582"
    ]
  },
  "76": {
    "text": "Даже гасконец не может выжить, когда в него в упор попадают две пули. Смерть приходит быстро: одна из пуль пробивает сердце. Вы не выполнили королевское поручение…",
    "options": []
  },
  "77": {
    "text": "Зайдя в пристройку для слуг позади Ратуши, переодеваетесь в одежду лакея. Слуга проводит вас внутрь, где до поры до времени на вас никто не обращает внимания. Вы не подумали только об одном. Поговорить с дворянином, сделав вид, что передаете ему какую-нибудь записку или бокал вина, лакей еще может. Но если будете спрашивать, кто здесь граф де Дольней, это сразу же вызовет подозрение. Что же делать? Мимоходом спрашиваете несколько слуг, не знают ли они господина графа. Конечно же нет, ведь он не из этого города. Скорее всего курьер появился здесь несколько дней назад, чтобы сообщить вам адрес и быстро исчезнуть вновь: он и так достаточно рискует, изображая из себя вельможу у всех на виду. Как вы поступите? Достанете где-нибудь чистый лист бумаги, сложите и будете всем говорить, что должны передать письмо графу (599: #n_599), или походите еще, надеясь встретить кого-нибудь из знакомых (639: #n_639)?",
    "options": [
      "639",
      "599"
    ]
  },
  "78": {
    "text": "Ваш противник, истекая кровью, отскакивает в сторону. Если у вас есть ладанка, то пришло время обратиться к ее помощи. Если нет, то он больше не будет тратить на вас свои силы, хотя вы и рветесь продолжить бой — 624: #n_624.",
    "options": [
      "624"
    ]
  },
  "79": {
    "text": "Тюремщик, с которым вы договаривались, сдержал свое слово. Он один охраняет сейчас осужденного и в решающий момент безразлично отворачивается в сторону. К счастью, гугенот не связан — палачи совершенно не ожидали такого нападения в тихом католическом Ангулеме. Вы протягиваете единоверцу руку и говорите, что он свободен, — 314: #n_314.",
    "options": [
      "314"
    ]
  },
  "80": {
    "text": "Сев в кресло напротив вас, хозяин дома прежде всего приказывает подать ужин (можете восстановить 2 СИЛЫ). После этого он расспрашивает о гасконских новостях, дворе Генриха, победах протестантских армий. Рассказывая, вы удивляетесь про себя, что влиятельный союзник Короля так мало знает. Прочитав ваши мысли, шевалье с улыбкой говорит, что он не тот, за кого вы его принимаете. Его задача — всего лишь сказать вам адрес, по которому вы и сможете найти друга Генриха. Сегодня туда идти уже поздно, а днем его не будет. Поэтому придется сутки провести в его доме (сон добавит еще 2 СИЛЫ), а вечером следующего дня вы отправляетесь по следующему адресу: улица Августинцев, дом два — 181: #n_181.",
    "options": [
      "181"
    ]
  },
  "81": {
    "text": "«Надо же, — удивляется герцог, ухмыляясь в усы, — и как это я мог перепутать!» С этими словами он встает и вновь занимает свое место во главе стола. Слава Богу, вроде бы на все вопросы вы ответили правильно, подозрительный руководитель Лиги успокоился, и наконец-то можно немного отдохнуть. Закончив трапезу, стоит попробовать поискать графа де Дольнея — 653: #n_653.",
    "options": [
      "653"
    ]
  },
  "82": {
    "text": "Жак говорит, что он знает только одного человека, который не замешан в религиозные распри, но знает все, что творится в городе, и мог бы вам помочь. Это престарелый герцог де Ля Тур д’Овернь, камердинера которого он хорошо знает и мог бы через него попробовать добиться для вас аудиенции. На следующий день (сон восстановил вам 2 СИЛЫ) вы в приемной герцога. Когда вас вводят в его покои, влиятельный вельможа, которого вы чаще видели на коне, нежели в светских салонах, выходит к вам навстречу. Несколько минут он не говорит ни слова, всматриваясь в ваше лицо проницательным взглядом умных серых глаз. Если ваша ЧЕСТЬ больше или равна 6, то 194: #n_194, а если меньше, то 525: #n_525.",
    "options": [
      "194",
      "525"
    ]
  },
  "83": {
    "text": "Через пару лье справа от дороги попадается небольшой трактир. У коновязи слуга держит лошадь, с которой спрыгивает какой-то дворянин. Судя по берету, это — гасконец. Лицо его кажется странно знакомым. Увидев вас, он выходит на дорогу и знаком приглашает вас остановиться. Задержитесь, чтобы узнать, что ему надо (401: #n_401), или крикнете, что у вас нет времени, и пришпорите коня (535: #n_535)?",
    "options": [
      "535",
      "401"
    ]
  },
  "84": {
    "text": "Меньше, чем через полтора часа вы въезжаете в Брив-ля-Гайард. Это небольшой городок, из которого ведут две дороги; на север — в Лимож, и на запад — в Периге. На одной из улиц ваше внимание привлекает открытое окно на втором этаже. Облокотившись на подоконник, на вас смотрит редкой красоты дама, равной которой не встречали даже при королевском дворе. Похоже, что она не просто не знает как убить время: в ее глазах мольба о помощи. Остановив Арбалета, вы решаете посмотреть, что будет дальше. Внезапно из двери дома выходит невысокий полноватый человек при шпаге, с грубым и испитым лицом — обычный провинциальный дворянин, которого неумеренность в еде, а особенно в питье, сведет в могилу раньше времени. «Эй, милейший, — кричит он прямо с порога, — что это вы так уставились на мою жену? Терпеть не могу этих взглядов. Уж сколько воров на своем веку проучил, ан нет, все норовят позариться на чужое». Кровь бросается вам в голову, но вы все же заставляете себя сохранять самообладание. Он явно оскорбляет вас, напрашиваясь на дуэль. Но что это: случайность или ловушка? Ответите и вызовете его на поединок (322: #n_322) или сделаете вид, что ничего особенного не произошло и двинетесь дальше (209: #n_209)?",
    "options": [
      "322",
      "209"
    ]
  },
  "85": {
    "text": "Уже под вечер въезжаете в Тур. Стража у ворот провожает вас подозрительным взглядом, но путь свободен, и ничто не мешает попасть в город. До захода солнца остается немногим менее двух часов, поэтому лучше поторопиться, если хотите встретиться с курьером из Парижа сегодня. Неожиданно на пороге караульного помещения появляется лейтенант стражи и вежливо окликает вас. Повернете лошадь и подъедете к нему, чтобы узнать, в чем дело (153: #n_153), или решите, что у вас нет времени на разговоры и поторопитесь въехать в город (402: #n_402)?",
    "options": [
      "153",
      "402"
    ]
  },
  "86": {
    "text": "Если ваша совесть будет спокойна, потеряйте 1 ЧЕСТЬ и отправляйтесь дальше — 24: #n_24.",
    "options": [
      "24"
    ]
  },
  "87": {
    "text": "Зайдя в караулку, сразу же чувствуете, как ваши руки с боков оказываются прижатыми к телу железной хваткой двух стражников, вошедших сразу за вами. Лейтенант забирает у вас шпагу и деньги и кладет все это на стол у стены. А из задней комнаты выходит какой-то человек в зеленом камзоле. Если вы знаете его, прибавьте к номеру этого параграфа известное вам число; если же нет, — 328: #n_328.",
    "options": [
      "328"
    ]
  },
  "88": {
    "text": "Отправив коня пастись, вы уютно устраиваетесь в ближайшем же стоге. Ночь приносит отдых и 1 СИЛУ. Рано утром вы продолжаете свой путь — 163: #n_163.",
    "options": [
      "163"
    ]
  },
  "89": {
    "text": "Враги приближаются, и вот уже нервы у первого не выдерживают: он стреляет.\nПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вы удачливы, то 5: #n_5, если же нет, — 418: #n_418.",
    "options": [
      "418",
      "5"
    ]
  },
  "90": {
    "text": "До стен Каора осталось совсем немного, когда стало ясно, что от погони не уйти. Развернув коня, вы готовитесь к схватке — 543: #n_543.",
    "options": [
      "543"
    ]
  },
  "91": {
    "text": "Вскоре дорога скрывается из виду: кажется, наконец-то можно остановиться. Вот уже и стук копыт стих вдали, но вы все еще в растерянности остаетесь на месте — в какую сторону ехать. Только что казалось, что покинутый тракт справа, но копыта вроде бы стучали сзади и чуть полевее. Через несколько часов плутания по лесу становится ясно, что вы заблудились. Небо облачное, солнца почти не видно, как найти вход непонятно. Выехав на небольшую полянку, спешиваетесь и садитесь, прислонившись к большому пню с той стороны, где выросший мох может послужить удобной опорой для уставшей спины. Необходимо решить, что же делать. Проходит полчаса, час (восстановите 1 СИЛУ), но ехать-то все же надо. Куда вы поедете? В ту сторону, куда сидели лицом (164: #n_164) или в обратную (329: #n_329)?",
    "options": [
      "164",
      "329"
    ]
  },
  "92": {
    "text": "Внимательно осмотревшись, вы видите, что на берегу вроде бы никого больше нет. Значит, в нападении участвовали только женщина и ее кучер? Но зачем? И кто должен приехать, чтобы забрать вас или ваше тело? Хотите посмотреть, кто это будет (169: #n_169), или все же будете выбираться из переделки (332: #n_332)?",
    "options": [
      "169",
      "332"
    ]
  },
  "93": {
    "text": "Гостиница «Каменный лев» на центральной улице к вашим услугам. Остановите свой выбор на ней (22: #n_22) или поищете что-нибудь подешевле (481: #n_481)? Если у вас вообще не осталось денег, тогда 282: #n_282.",
    "options": [
      "22",
      "282",
      "481"
    ]
  },
  "94": {
    "text": "Искусство, приобретенное долгой тренировкой, не подводит. Один из слуг падает замертво, другой с криком вываливается из окна, выпустив из рук аркебузу, а третий бросает палку и исчезает с такой скоростью, что уже через несколько секунд от него остается только облачко пыли в конце улицы — 411: #n_411.",
    "options": [
      "411"
    ]
  },
  "95": {
    "text": "Сэкономив время, потеряйте 1 ЧЕСТЬ. К тому же теперь, когда будет предложено обратиться к Богу, вам нельзя смотреть эти параграфы. Несмотря на это, вы без приключений выбираетесь из города и скачете дальше по турской дороге — 323: #n_323.",
    "options": [
      "323"
    ]
  },
  "96": {
    "text": "Пистолет бьет без промаха. Один из всадников со стоном сползает с лошади и падает на землю, оставляя за собой кровавый след. Второй разворачивает коня и, ни слова не говоря, уносится прочь. Третий с недоумением смотрит на вас. «Мое имя граф Мортон, — наконец говорит он. — Мы с друзьями путешествовали по Франции, не принося никому вреда. За что вы убили моего спутника, баронета Клеренса?» Его лицо спокойно, а голос полон достоинства. Неужели вы ошиблись и это не враги? — 226: #n_226.",
    "options": [
      "226"
    ]
  },
  "97": {
    "text": "В лесу приходится спать чутко и беспокойно, но вам не привыкать. Восстановите 3 СИЛЫ. Утром вы выезжаете на какую-то дорогу. Куда по ней поедете: направо (547: #n_547) или налево (482: #n_482)?",
    "options": [
      "482",
      "547"
    ]
  },
  "98": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли удачливы, — 170: #n_170, если нет, — 14: #n_14.",
    "options": [
      "170",
      "14"
    ]
  },
  "99": {
    "text": "Несколько секунд стоит полная тишина. Потом за дверью раздается такой звук, будто с трудом открывают ржавый засов. Внезапно дверь быстро распахивается, вы чувствуете на своей груди что-то холодное, потом вспышка и… И все. Выглянув в окно и увидев, что вы убили их часового, разбойники решили долго с вами не разговаривать. Как вы думаете, может быть, они по-своему правы?",
    "options": []
  },
  "100": {
    "text": "В назначенный час ворота тюрьмы распахиваются, и из них на самом деле выезжает какая-то грязная телега. Но она пуста, а за ней из внутреннего двора выбегает примерно пятнадцать солдат, перекрывая все пути к отступлению. Сдадитесь на милость победителя (283: #n_283) или будете драться до последнего (25: #n_25)?",
    "options": [
      "283",
      "25"
    ]
  },
  "101": {
    "text": "Когда вы рывком открываете следующую дверь, то слышите за спиной быстрые шаги по лестнице и звук открываемой и закрываемой входной двери. Очевидно, лакей вновь обрел утраченное было проворство и выбежал из дома. Вам еще не поздно спуститься вниз вслед за ним, вскочить в седло и уехать с места маленького побоища. Хотите сделать это (19: #n_19) или продолжите поиски хозяина и его жены (228: #n_228)?",
    "options": [
      "19",
      "228"
    ]
  },
  "102": {
    "text": "С рассветом, поежившись от зябкого сентябрьского утра и промокшего от росы плаща, вы пускаетесь в путь. Теперь уже не остается почти никаких сомнений, что кто-то был послан врагами Короля, чтобы предупредить Лигу о вашем поручении и дать приказ любой ценой помешать его выполнению. Может быть, свернув с главной дороги, вы избежали врагов и соглядатаев? Тем лучше, а так это или нет, покажет будущее — 351: #n_351.",
    "options": [
      "351"
    ]
  },
  "103": {
    "text": "Вы прыгаете с таким расчетом, чтобы войти в воду в полуметре от кареты и, вынырнув, ухватиться за нее. Это самая середина реки, и тут должно быть достаточно глубоко. Но внезапно, сантиметрах в десяти от поверхности воды ноги натыкаются на твердое дно. Сломав обе ноги, вы, быть может, и узнаете, почему так произошло, но добраться до Парижа раньше чем месяца через два-три вам явно не суждено…",
    "options": []
  },
  "104": {
    "text": "Бродяги воспринимают пистолет как вызов. Один из них, здоровенный громила под два метра ростом, поднимается из-за стола и подходит ближе. «Вот что, господин хороший, — говорит он. — Мы здесь люди тихие, мирные, оружием почем зря не размахиваем. Так что уж или выметайтесь-ка вон, чтоб духу вашего здесь не было, или ведите себя как подобает». Ваше лицо бледнеет от гнева: какой-то оборванец смеет указывать, как себя вести. Разрядите в него пистолет (229: #n_229), ответите, что не ему учить вас хорошим манерам (484: #n_484) или молча спрячете оружие (355: #n_355)?",
    "options": [
      "484",
      "229",
      "355"
    ]
  },
  "105": {
    "text": "Вот вы уже и в Невере. Едете без приключений и немного успокаиваетесь, но тут случается досадное происшествие. Когда вы проезжаете по одной из узеньких улиц города, навстречу попадается невысокий кругленький священник, несущий Святые дары, чтобы исповедовать и причастить какого-то умирающего. Все встречные прохожие снимают шляпы и крестятся. Неплохо бы и вам сделать то же самое, чтобы не привлекать к себе внимания. Но как быть — ведь вы протестант. Так что же? Сделаете то же, что и остальные (549: #n_549) или решите, что поступаться верой нельзя даже в малом и даже ради успеха королевской миссии, и поедете дальше (284: #n_284)?",
    "options": [
      "284",
      "549"
    ]
  },
  "106": {
    "text": "Заметив поблизости подходящее дерево, вы укрываетесь под ним, стараясь как следует отдохнуть, извлечь пользу даже из этой вынужденной задержки, — 158: #n_158.",
    "options": [
      "158"
    ]
  },
  "107": {
    "text": "Затянув потуже пояс, вы покидаете город, так и оставшись в неведении по поводу ночного происшествия — 331: #n_331.",
    "options": [
      "331"
    ]
  },
  "108": {
    "text": "Первый противник мертв, а второй, к счастью, еще не успел зарядить свое оружие. Поэтому ему придется сражаться с вами на шпагах, к чему, как кажется, он не слишком привык, да еще и ужасно напуган.\nВТОРОЙ ВСАДНИК\nЛовкость 6 Сила 10\nКогда вы с ним разделаетесь, — 326: #n_326.",
    "options": [
      "326"
    ]
  },
  "109": {
    "text": "Но вместо благодарного взгляда умирающей прекрасной дамы, вас встречает… удар кинжалом (потеряйте 2 СИЛЫ). Женщина в карете только и ждала, пока вы откроете дверцу, и совершенно не собиралась умирать — напротив, желала этого вам. Выбить кинжал не составляет труда, но пуля, просвистевшая около уха, «намекает», что кто-то еще не против помочь вам отправиться на тот свет. Спасение только одно: укрыться внутри кареты, иначе вы слишком хорошая мишень — 7: #n_7.",
    "options": [
      "7"
    ]
  },
  "110": {
    "text": "Но за любопытство приходится платить слишком дорогой ценой. Их лошади не хуже вашей, к тому же восемь-девять пистолетов тоже чего-то стоят. Меткий выстрел попадет в шею Арбалету, и вскоре вы оказываетесь в руках у рейтар… Но так и не узнаете, служат ли они Лиге или своему кошельку.",
    "options": []
  },
  "111": {
    "text": "Скоро темнеет, и вы без труда прячетесь в нише одного из домов, выбрав улочку потемнее и поуже. Занятие, конечно, мало подходящее для дворянина, но другого выхода просто нет. Сначала мимо вас проходит компания подвыпивших студентов (что с них возьмешь), потом несколько добропочтенных горожан (откуда у них шпага) и вот, кажется, то, что нужно. Двое дворян, пешком, шпаги поблескивают в лунном свете. Нападете на них (230: #n_230) или подождете другого, более благоприятного случая (550: #n_550)?",
    "options": [
      "550",
      "230"
    ]
  },
  "112": {
    "text": "У вас есть два выхода: возмутиться (285: #n_285) или просто не пить больше из кубка, вернуться в свою комнату и подождать, что будет дальше (356: #n_356).",
    "options": [
      "356",
      "285"
    ]
  },
  "113": {
    "text": "Карета долго едет по гулким турским улочкам. Вы первый раз в этом городе и поэтому, конечно же, не можете определить, куда вас везут. Но, скорее всего, в тюрьму. Однако карета въезжает во двор, останавливается, вы вылезаете из нее (под столь же бдительным конвоем) и видите прекрасный особняк конца прошлого века, очень уж не похожий на тюрьму. Вполне возможно, это жилище какого-нибудь благородного тюремщика — 486: #n_486.",
    "options": [
      "486"
    ]
  },
  "114": {
    "text": "Увидев, что вы проснулись, один из грабителей быстро исчезает. Вам же придется иметь дело с двумя.\nПЕРВЫЙ ГРАБИТЕЛЬ\nЛовкость 7 Сила 9\nВТОРОЙ ГРАБИТЕЛЬ\nЛовкость 7 Сила 8\nКогда вы их победите, — 51: #n_51.",
    "options": [
      "51"
    ]
  },
  "115": {
    "text": "Вы интересуетесь у одного из стражников, не видел ли он дворянина в зеленом камзоле на серой в яблоках лошади. Он смотрит на вас еще более подозрительно и зовет лейтенанта — начальника караула, который просит вас зайти на несколько минут в караулку — 153: #n_153.",
    "options": [
      "153"
    ]
  },
  "116": {
    "text": "Понимая, что торговец видит в вас лишний залог своей безопасности, тем не менее соглашаетесь. Ночь проходит спокойно: ни на его, ни на вашу жизнь больше никто не покушается. После сытного ужина и отдыха можете восстановить 4 СИЛЫ. Хозяин не расспрашивает вас о том, куда вы едете, но вы сами задаете ему вопрос: насколько спокойно на дороге, не пошаливают ли лихие люди и безопасно ли заехать в Шартр. Он отвечает, что в Шартр на вашем месте он бы не заезжал, а вот дорога должна быть спокойной: герцог Майенский прочно контролирует эти места, и разбойники переместились куда-то поюжнее. Трудно сказать только, утешает ли вас эта новость. Утром, пустившись в дорогу, к полудню доезжаете до Шартра. Объедете город стороной (558: #n_558) или все же въедете в него (52: #n_52)?",
    "options": [
      "558",
      "52"
    ]
  },
  "117": {
    "text": "Да, это тот самый дворянин, которого вы уже видели. Значит, все подозрения не беспочвенны: это действительно враг, который служит Лиге, и именно он предупреждал всех о вашем появлении — 328: #n_328.",
    "options": [
      "328"
    ]
  },
  "118": {
    "text": "Вы решаете рискнуть и направляетесь прямиком в Ратушу. Представившись бароном де Ля Немье, посланником герцога Майенского, требуете аудиенции у мэра и сразу же ее получаете. Вы рассказываете, что едете к герцогу, но по дороге, подверглись нападению разбойников, лишились денег и шпаги, которая сломалась в бою. Мэр внимательно оглядывает вас и спрашивает, в какой город вы торопитесь к герцогу. Что вы ответите? В Париж (559: #n_559)? В Орлеан (186: #n_186)? Или в Шартр (617: #n_617)?",
    "options": [
      "617",
      "559",
      "186"
    ]
  },
  "119": {
    "text": "Ворота хорошо охраняются, и стража наверняка предупреждена о возможности вашего появления. Будете прорываться (53: #n_53) или вернетесь на 250: #n_250 и выберете другое направление?",
    "options": [
      "250",
      "53"
    ]
  },
  "120": {
    "text": "Пуля попадает вам в левый бок (потеряйте 6 СИЛ). Если вы еще живы, то можете либо подъехать поближе и посмотреть, кто в вас стрелял (570: #n_570), или пришпорите коня и въедете в городок в другом месте (257: #n_257)?",
    "options": [
      "257",
      "570"
    ]
  },
  "121": {
    "text": "ТЮРЕМЩИК\nЛовкость 9 Сила 6\nЕсли вы успели убить его за 4 раунда атаки, то 560: #n_560, если же нет, — 187: #n_187.",
    "options": [
      "187",
      "560"
    ]
  },
  "122": {
    "text": "Вы решаете попытать счастья на улице Августинцев — 181: #n_181.",
    "options": [
      "181"
    ]
  },
  "123": {
    "text": "Дорога проходит по долине реки Шер. Места красивые и живописные, но воспоминания о том, что вы пережили в Туре, не дают расслабиться и успокоиться. Тем более, что впереди слышится приближающийся стук копыт. Спрятаться некуда, разве что только в странную пещерку, которую замечаете в отвесном склоне спускающегося к реке холма. Пожалуй, туда при желании можно суметь уместиться даже вместе с лошадью. Хотите попробовать (618: #n_618) или спокойно поедете дальше, положив руку на эфес шпаги или рукоятку пистолета (70: #n_70)?",
    "options": [
      "70",
      "618"
    ]
  },
  "124": {
    "text": "Вы уже готовы вновь объясняться со стражей, когда один из охраняющих ворота узнает вас и со слезами кидается на шею. Это Берлье, старый слуга отца, которого вы не видели с тех пор, как отец не вернулся с войны. Берлье предлагает вам остановиться у него в доме, чтобы он мог рассказать о последних часах жизни отца. Конечно, теперь не может быть и речи о том, чтобы вас не пустили в город. Согласитесь на предложение старого слуги (561: #n_561) или извинитесь и скажете, что долг выше всего, и вы должны торопиться (640: #n_640)?",
    "options": [
      "640",
      "561"
    ]
  },
  "125": {
    "text": "На одной из улиц вас поджидает не столько странное, сколько неприятное происшествие: где-то наверху открывается окно, и вас окатывает поток грязной воды. Что это: чья-то оплошность или ловушка? Остановитесь и зайдете в дом, чтобы потребовать извинений (55: #n_55) или поедете дальше (619: #n_619)?",
    "options": [
      "55",
      "619"
    ]
  },
  "126": {
    "text": "Если вы перегородили боковую улицу, то 576: #n_576, если нет, — 641: #n_641.",
    "options": [
      "576",
      "641"
    ]
  },
  "127": {
    "text": "Вы выбрали правильный способ: хорошее знание лошадей и быстрый ум помогли вам за несколько секунд найти единственно верное решение. Почувствовав сильную руку, лошади останавливаются. Прибавьте себе 1 ЧЕСТЬ. Девушка в карете, хоть и перепугана до смерти, находит все же в себе силы вас поблагодарить. А вскоре на дороге, ковыляя, появляются ее кучер и лакей, которым вы и передаете поводья. Тем временем мадмуазель рассказывает, что она дочь графа де Ледигьера, живущего в Шатору, и ехала к тетушке в Лимож, когда и приключилась эта неприятность. Достав дорожный письменный прибор, она быстро пишет несколько слов и просит, когда будете в Шатору, зайти и передать эту записку отцу. С поклоном вы принимаете это новое поручение и устремляетесь дальше — 237: #n_237.",
    "options": [
      "237"
    ]
  },
  "128": {
    "text": "Когда часовые замка видят вас, слышатся звуки нескольких труб, подъемный мост опускается и около десяти дворян выезжают навстречу. Свернете с дороги и погоните Арбалета побыстрее, чтобы избежать возможной погони (399: #n_399), или поедете прямо к замку (56: #n_56)?",
    "options": [
      "56",
      "399"
    ]
  },
  "129": {
    "text": "Все, что вы успеваете заметить — это сержанта и солдат, почему-то одетых в крестьянскую одежду. Но вот удивиться не успеваете: несколько выстрелов в упор, и их роль выполнена. Да, Лига поистине всемогуща, если сумела помешать вам выполнить королевское поручение…",
    "options": []
  },
  "130": {
    "text": "Городские ворота открыты, попасть в город не составит труда. Если у вас есть конкретный адрес, по которому может ждать союзник Генриха, то лучше отправиться сразу туда. Если нет, то остается только одно место, где вы можете собраться с мыслями и решить, что делать дальше, — ваш собственный дом — 562: #n_562.",
    "options": [
      "562"
    ]
  },
  "131": {
    "text": "Если хотите что-нибудь купить или продать, то цены на рынке следующие: лошадь — 5 экю, пистолет, шпага и кинжал — по 3, пули и порох на три выстрела — 2. После этого можете вернуться на 528: #n_528.",
    "options": [
      "528"
    ]
  },
  "132": {
    "text": "«Засад-то нет, — неторопливо отвечает крестьянин, — а вот заставу впереди они поставили». При слове «они» он снимает шапку и крестится. Сомнений нет: речь может идти только о Лиге. Поедете дальше (563: #n_563) или вернетесь на десяток лье назад в Брив-ля-Гайард и попытаетесь приехать через Перигё (349: #n_349)?",
    "options": [
      "563",
      "349"
    ]
  },
  "133": {
    "text": "Плыть против течения приходится больше, чем полдня. Но это еще ваша земля, где, кажется, даже реки — не враги, а союзники, а вся природа знакома и старается помочь в том трудном деле, которое вам предстоит — 2: #n_2.",
    "options": [
      "2"
    ]
  },
  "134": {
    "text": "Судьба двух первых охранников решена: с такого расстояния попал бы и ребенок. Врагов осталось меньше, внезапностью нападения вы воспользовались сполна, но ведь это еще не все — 126: #n_126.",
    "options": [
      "126"
    ]
  },
  "135": {
    "text": "У одного из нищих, сидящих у городских ворот, интересуетесь, не проезжал ли здесь незадолго до вас человек в зеленом камзоле на прекрасном сером в яблоках коне. Нищий хитро смотрит и говорит: «Дашь золотой, — скажу». Дадите ему экю (564: #n_564) или поедете дальше (105: #n_105)?",
    "options": [
      "105",
      "564"
    ]
  },
  "136": {
    "text": "В двух словах объясняете ему ситуацию и рассказываете историю исчезновения перстня. Скажете правду (58: #n_58), или что просто потеряли его в пути (577: #n_577)?",
    "options": [
      "58",
      "577"
    ]
  },
  "137": {
    "text": "На ночлег и завтрак уходит 4 экю. Если хотите купить еще что-нибудь, стоит с утра сходить на базарную площадь (620: #n_620). Если нет — либо выбирайтесь из города (250: #n_250), либо ждите следующего вечера и попытайтесь встретиться с курьером (557: #n_557). Но так или иначе, прибавьте себе 2 СИЛЫ после отдыха и легкого завтрака.",
    "options": [
      "620",
      "250",
      "557"
    ]
  },
  "138": {
    "text": "Вы еще не успеваете удовлетворить свое любопытство, когда раздается выстрел — 378: #n_378.",
    "options": [
      "378"
    ]
  },
  "139": {
    "text": "На улице становится слышен шум приближающейся к дому большой толпы. Вы бросаетесь на лестницу, но по ней уже поднимаются люди. Хотите попробовать выпрыгнуть в окно, стараясь оказаться прямо в седле (580: #n_580), или дождетесь тех, кто пришел (59: #n_59)?",
    "options": [
      "580",
      "59"
    ]
  },
  "140": {
    "text": "Потеряйте 1 ЧЕСТЬ. Путь до Шатору проходит без приключений — 638: #n_638.",
    "options": [
      "638"
    ]
  },
  "141": {
    "text": "Выехать из Каора гораздо легче, чем въехать. Еще 11 лье, и вы подъезжаете к Суйаку. День клонится к вечеру, неплохо бы остановиться на ночлег. Остановитесь в гостинице (621: #n_621) или, экономя деньги, переночуете в поле за городом (581: #n_581)?",
    "options": [
      "621",
      "581"
    ]
  },
  "142": {
    "text": "Видя, что вы пытаетесь скрыться за деревьями, черные фигуры достают пистолеты и стреляют вам вслед. Одна из пуль попадает Арбалету в голову, вторая — вам в живот. Конец наступит всего через несколько часов. Выход один — попросить Бога о помощи. Если сделаете это, то 521: #n_521, если нет, остается только достойно встретить смерть…",
    "options": [
      "521"
    ]
  },
  "143": {
    "text": "Пока вы дрались, сержант почел за лучшее унести ноги. Теперь-то уж волей-неволей гостиницу придется покинуть, а лучше бы вообще выехать за стены города, чтобы вас не начали искать. Ну что у вас за судьба такая: куда не пойдете, повсюду оставляете за собой трупы! — 282: #n_282.",
    "options": [
      "282"
    ]
  },
  "144": {
    "text": "Хорошо, что вы решили пристать к берегу. Это погоня, посланная за вами из Тура. Если бы вы не приблизились, они и ума не приложили бы, что делать дальше: то ли на лодке за вами пускаться, то ли продолжать скакать по берегу. Глядишь, вы и ушли бы от погони. Теперь же, через несколько минут все будет кончено…",
    "options": []
  },
  "145": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вы удачливы, то 60: #n_60, если же нет, то 566: #n_566.",
    "options": [
      "566",
      "60"
    ]
  },
  "146": {
    "text": "Слава Богу, перстня с вами нет, а значит у них нет и никаких доказательств. Однако враги на этом не успокаиваются. Конвой отводит вас в подвал, где вы видите самые устрашающие орудия пыток, из которых вам известны только дыба и испанские сапоги, да еще нетрудно догадаться о назначении нескольких клещей, греющихся на жаровне. Может быть, не стоит подвергать свое тело такому испытанию? Палач уже приближается, решайте быстрее: если надумали сказать правду о вашем поручении, то 256: #n_256, если все же упорствуете, то готовьтесь к пытке (578: #n_578).",
    "options": [
      "256",
      "578"
    ]
  },
  "147": {
    "text": "Баронесса говорит, что она должна была поехать на встречу с герцогом Майенским, однако теперь ее планы изменились. Если бы вы взялись передать герцогу письмо, то она была бы вам очень благодарна. Но Майен сейчас в Орлеане, ехать туда — значит сделать крюк и потерять по меньшей мере один день. Возьметесь за такое поручение (622: #n_622) или откажетесь и попрощаетесь с баронессой (460: #n_460)?",
    "options": [
      "460",
      "622"
    ]
  },
  "148": {
    "text": "Женщина выходит из фургона и подходит к Арбалету. Тот косит на нее глазом и начинает нетерпеливо приплясывать на месте, как будто торопит вас поскорее отправиться дальше. Она представляется Мамашей Паркой — предсказывать судьбу не только ее профессия, но в некоторых случаях и прямая обязанность, как, например, в вашем. Вы вновь ловите на себе ее пристальный взгляд и чувствуете, что не можете сопротивляться ему. Вы безвольно выпускаете поводья. Предсказательница берет вашу руку и рассматривает линию судьбы. После этого Мамаша Парка начинает читать по руке: «Впереди у тебя большие трудности и опасности, засады и враги. Берегись зеленого цвета — он принесет тебе смерть. Не езди этой дорогой, на ней она и поджидает тебя. А тебе надо в Париж, обязательно надо, другого пути нет». Она выходит из транса, вы мягко отнимаете руку и говорите, что другого пути и в самом деле нет, хочешь — не хочешь, а к вечеру вы должны быть в столице. Тогда Мамаша Парка согласно кивает головой, погруженная в собственные мысли: «Впереди и на этой, и на соседней дороге тебя ждут — здесь не проехать. Но я дам тебе карлика из моего балагана — посадишь его позади себя на коня, он покажет тайную дорогу через лес». Согласитесь на ее предложение (73: #n_73) или откажетесь (642: #n_642)?",
    "options": [
      "642",
      "73"
    ]
  },
  "149": {
    "text": "Коридор продолжается прямо (203: #n_203), но еще один отходит от него налево (658: #n_658). Решайте, куда направитесь вы.",
    "options": [
      "658",
      "203"
    ]
  },
  "150": {
    "text": "Наверно, подчас и в самом деле цель оправдывает средства. Но есть все же одно средство, которое не может быть использовано настоящим дворянином — бесчестное. Вы понимаете, что даже если королевское поручение будет выполнено, Генрих никогда не простит, что его судьба была в руках такого человека. Остается только один способ не опозорить свое имя, которое с достоинством носило не одно поколение гасконских дворян — покончить с собой…",
    "options": []
  },
  "151": {
    "text": "В дом действительно ведет еще одна дверь — с соседней улицы. Но в этот момент какой-то человек подходит к вам и просит его выслушать. Он говорит, что нужного вам человека увели какие-то солдаты еще утром, так что теперь здесь делать нечего. Поверите ему (309: #n_309) или нет (579: #n_579)?",
    "options": [
      "579",
      "309"
    ]
  },
  "152": {
    "text": "Вы объясняете рыбаку, что не гонитесь за роскошью, и он с некоторым презрением рассказывает, как найти постоялый двор. Уже через четверть часа вы на месте. Хозяин отводит вас в небольшую грязную комнатку на третьем этаже и берет за ночлег полэкю (вычеркните эти деньги с Листка путешественника). Внимательно осмотрев комнатку, не находите ничего подозрительного и решаете спокойно лечь спать — 540: #n_540.",
    "options": [
      "540"
    ]
  },
  "153": {
    "text": "«Извините, сударь, некоторые формальности, — говорит он. — Позавчера губернатор приказал, чтобы мы записывали в специальную книгу всех, кто приезжает после 6 вечера. Не будете ли вы столь любезны зайти со мной в караулку и назвать свое имя». Вроде бы ничего подозрительного, однако эта неожиданная задержка вам совсем не нравится. Ответите, что у вас нет времени заниматься глупостями (407: #n_407), назовете свое имя, не слезая с лошади (216: #n_216) или последуете за лейтенантом (87: #n_87)?",
    "options": [
      "407",
      "216",
      "87"
    ]
  },
  "154": {
    "text": "Если вы хотите воспользоваться пистолетом (6: #n_6), если владеете искусством стрельбы из двух сразу, и они у вас есть (94: #n_94), если же надеетесь только на шпагу (333: #n_333).",
    "options": [
      "94",
      "333",
      "6"
    ]
  },
  "155": {
    "text": "«Золотая лилия» оказывается небольшой, но вполне приличной гостиницей. Ночлег там стоит 1 экю (вычеркните эту сумму с вашего Листка путешественника). Перед сном хозяин предлагает поужинать. Согласитесь (413: #n_413) или решите, что здоровый сон вполне заменит жирный кусок мяса (11: #n_11)?",
    "options": [
      "413",
      "11"
    ]
  },
  "156": {
    "text": "Торговые ряды предлагают на ваш выбор все, что только душе угодно. Если хотите купить один или несколько пистолетов, то каждый обойдется по 3 экю, шпага или кинжал два, пара прочных ботфорт — одно, пули и порох на 5 выстрелов — столько же. Если хотите сами что-то продать, то 23: #n_23. Иначе же — 225: #n_225.",
    "options": [
      "23",
      "225"
    ]
  },
  "157": {
    "text": "Ночь безлунная, но дорога идет по полю и сбиться с нее невозможно. Однако и вы и Арбалет устали, — требуется отдых. Потеряйте 1 СИЛУ. Если вы сегодня еще ничего не ели, то либо потеряйте еще 2 СИЛЫ, либо остановитесь и поешьте. Решив, что на постоялом дворе все же было бы хуже, продолжаете ехать вперед. Впереди небольшой лесок, который в неверном ночном свете выглядит как-то особенно угрожающе. Хотите заночевать в поле, спрятавшись в одном из стогов (88: #n_88) или поедете дальше (224: #n_224)?",
    "options": [
      "224",
      "88"
    ]
  },
  "158": {
    "text": "Дождь льет весь день и всю ночь, пока вы спокойно спите под деревом, надеясь, что в такую погоду вас вряд ли кто-то потревожит. Прибавьте 2 СИЛЫ после хорошего отдыха и 1 день на Листок путешественника. Проснувшись уже после полудня, когда еще по-летнему жаркое солнце успело подсушить дорогу, вы готовы отправиться дальше в путь. Если вы вчера ничего не ели, потеряйте 2 СИЛЫ. Теперь на Шательро — 334: #n_334.",
    "options": [
      "334"
    ]
  },
  "159": {
    "text": "Когда видите, что Арбалет начинает спотыкаться от усталости, вы решаете остановиться и принять бой. Развернув коня, готовитесь к схватке: теперь уже сомнения нет — это погоня — 543: #n_543.",
    "options": [
      "543"
    ]
  },
  "160": {
    "text": "Спрыгнув с лошади, вы кидаетесь в воду и быстро плывете к карете. Дверца легко поддается, но вместо благодарного и растерянного взгляда попавшей в беду дамы, вас встречает горящий ненавистью женский взгляд и лезвие кинжала, который вам без труда удается выбить из ее рук, когда она неловко пытается напасть снизу. Вы уже готовы оставить карету и поплыть обратно, когда пуля, просвистевшая возле самого уха, заставляет изменить решение. Теперь спасение только внутри — 7: #n_7.",
    "options": [
      "7"
    ]
  },
  "161": {
    "text": "Спрятавшись за деревом и привязав коня за высоким кустарником, с нетерпением ждете, когда покажутся преследователи. Их оказывается больше десяти, все в форме рейтар, во главе с сержантом. Подозрительно оглядывая лес, они уже почти проезжают мимо, когда последний разворачивает на полном скаку коня и что-то кричит остальным. Судя по всему, Арбалет оказался менее терпеливым, чем вы, и, заслышав ржание, высунул морду из-за куста. Одним прыжком вы оказываетесь в седле, метким выстрелом убиваете наповал заметившего вас рейтара и как можно быстрее скачете в глубь леса — 330: #n_330.",
    "options": [
      "330"
    ]
  },
  "162": {
    "text": "Свернув с дороги и пропетляв за холмами, вы добираетесь до излучины реки, которая, кажется, не видна от моста. Брода поблизости нет, и выхода только два: либо вернуться на дорогу и все же проехать через мост (214: #n_214), либо переплыть реку. Если вы умеете плавать, то 12: #n_12, если же нет, то можете попробовать пересечь ее, держась за коня (419: #n_419).",
    "options": [
      "12",
      "419",
      "214"
    ]
  },
  "163": {
    "text": "К полудню вы добираетесь до Ангулема, собираясь быстро пересечь город и отправиться дальше. Но, проезжая по главной площади, внезапно видите, что несколько рабочих заканчивают строить невысокий эшафот. Расспросив прохожего, узнаёте, что в городе был пойман шпион гугенотов, и завтра на рассвете его должны колесовать. Это может изменить все ваши планы. С одной стороны, если вы не успеете выполнить миссию Короля, судьба многих единоверцев может оказаться в опасности. С другой — можно ли пройти мимо страданий несчастного протестанта. Ну что, попытаетесь спасти его (414: #n_414) или поедете дальше (95: #n_95)?",
    "options": [
      "95",
      "414"
    ]
  },
  "164": {
    "text": "Через несколько часов вы выезжаете на какую-то дорогу. Но куда по ней лучше поехать: направо (24: #n_24) или налево (286: #n_286)?",
    "options": [
      "24",
      "286"
    ]
  },
  "165": {
    "text": "Стараясь ступать как можно тише, вы подходите к окну. Но в это время за вашей спиной мелькает какая-то тень. Выстрелите (335: #n_335), достанете кинжал (231: #n_231) или обнажите шпагу (487: #n_487)?",
    "options": [
      "231",
      "487",
      "335"
    ]
  },
  "166": {
    "text": "Каор, быть может, и недалеко, но Арбалету явно требуется отдых. Вы расседлываете его и пускаете отдохнуть. Сами же решаете, что делать дальше. В это время на дороге показывается еще один всадник, летящий во весь опор на сером в яблоках коне. Вы выбегаете на дорогу, но, черт возьми! Забыли перезарядить пистолет. Теперь уже видно, что это дворянин, одетый в темно-зеленый камзол, и он вихрем проносится мимо, не обращая на вас ни малейшего внимания. Вы едва успеваете отскочить в сторону, чтобы он на вас не наехал. Если бы это был сообщник убитых, то скорее всего остановился бы и попытался добить вас. Но почему он не обратил внимания на ваши крики? Так или иначе, все это довольно-таки подозрительно. Если впоследствии вы захотите кого-нибудь спросить, не видел ли он этого незнакомца, прибавьте 30 к номеру параграфа, на котором будете тогда находиться, и, если будет возможность получить ответ, вы его прочитаете. Но вот уже отдых позади, вы снова в седле, и вскоре приближаетесь к воротам Каора — 287: #n_287.",
    "options": [
      "287"
    ]
  },
  "167": {
    "text": "Уже повернувшись, чтобы ускакать от этого дома, замечаете за ближайшим деревом какую-то тень. Выстрелите в нее (335: #n_335), поедете в другую сторону (488: #n_488) или подождете, что будет дальше (500: #n_500)?",
    "options": [
      "500",
      "488",
      "335"
    ]
  },
  "168": {
    "text": "Если у вас есть экю на ужин и ночлег, можете воспользоваться услугами постоялого двора (43: #n_43). Если нет, то чем ночевать на улице, лучше уж побыстрее доехать до Тура (497: #n_497).",
    "options": [
      "497",
      "43"
    ]
  },
  "169": {
    "text": "Через некоторое время женщина приходит в себя. Если вы хотите спросить ее о чем-то конкретном, сделайте это, иначе же она не ответит на все вопросы о том, кто ее подослал и зачем она разыграла этот спектакль. Вскоре к берегу подъезжает несколько солдат, и кучер радостно показывает им в сторону кареты. Солдаты устанавливают на берегу мушкеты и целятся в вашу сторону, недвусмысленно демонстрируя желание заполучить вас мертвым, а не живым. Оконце в стенке экипажа вполне дает им такую возможность. Выберетесь из кареты (227: #n_227), спрячетесь за женщину (357: #n_357) или подождете, что будет дальше (429: #n_429)?",
    "options": [
      "227",
      "357",
      "429"
    ]
  },
  "170": {
    "text": "Быстрый удар в лицо опрокидывает одного из солдат, другой в этот момент открывал дверцу кареты и не смотрел на вас. Арбалет рядом, через секунду вы уже в седле. К счастью, огнестрельного оружия под рукой ни у кого не оказалось, а кривые турские улочки служат надежным укрытием. Теперь, несомненно, вас будут искать, а, быть может, даже перекроют все выезды из города. Так или иначе, сегодня ворота уже закрыты, а на встречу с курьером еще можно успеть. Поспешите к парижским воротам (489: #n_489)? Но не лучше ли подумать о том, что у вас нет ни денег, ни оружия (336: #n_336)? Кстати, не настал ли подходящий момент, чтобы избавиться от данного королем кольца? Если считаете, что да, то можете это сделать.",
    "options": [
      "336",
      "489"
    ]
  },
  "171": {
    "text": "Вскинув сразу два пистолета, вы убиваете одного всадника и тяжело раните другого. Третий остается на месте. Брови его ползут вверх от удивления, но голос спокоен и полон благородства: «Мое имя граф Мортон, — говорит он. — Мы с друзьями путешествовали по Франции и, признаться, не знали, что у французов принято палить из пистолетов в первых встречных». С этими словами он слезает с коня и пытается оказать помощь раненому, который испускает дух у него на руках. Неужели произошла страшная ошибка и это не враги? — 226: #n_226.",
    "options": [
      "226"
    ]
  },
  "172": {
    "text": "Вы приходите в себя и видите, что привязаны к кровати. За вами внимательно наблюдают такие три разбойничьи физиономии, что становится не по себе. Сомнений не остается: вы ломились в самое логово разбойников. Все ваши вещи и деньги разложены рядом на комоде. Увидев, что вы очнулись, головорезы теряют к вам всякий интерес и отправляются играть в карты на ваши же деньги. За окном брезжит рассвет. Если накануне вы ничего не ели, потеряйте 3 СИЛЫ. Остался ли у вас перстень короля? Если да, то 358: #n_358, если нет, — 44: #n_44.",
    "options": [
      "358",
      "44"
    ]
  },
  "173": {
    "text": "Проплутав всю ночь по лесу и ни минуты не поспав, потеряйте 3 СИЛЫ. К утру вы выезжаете на какую-то дорогу. Поедете по ней направо (547: #n_547) или налево (482: #n_482)?",
    "options": [
      "482",
      "547"
    ]
  },
  "174": {
    "text": "Киньте кубик дважды. Если сумма выпавших чисел больше вашей ЛОВКОСТИ, то 288: #n_288, если меньше или равна, то 430: #n_430.",
    "options": [
      "430",
      "288"
    ]
  },
  "175": {
    "text": "Без труда найдя городскую тюрьму, дожидаетесь, пока оттуда выйдет один из стражников. Сколько денег хотите ему предложить? 2 экю (337: #n_337), 4 экю (232: #n_232) или 6 экю (505: #n_505)?",
    "options": [
      "505",
      "337",
      "232"
    ]
  },
  "176": {
    "text": "Засунув за пояс пистолет, вы ковыляете к трактиру, чтобы вытрясти душу из хозяина, но добиться ответа на вопрос, кто подстроил эту ловушку. Увидев ваше решительное лицо, не предвещающее ничего хорошего, тот снимает со стены мушкет, а двое поваров вооружаются кинжалами. Будете устраивать побоище (490: #n_490) или сделаете вид, что ничего не произошло, откажетесь от своей затеи, уберете пистолет и войдете в трактир безоружным (544: #n_544)?",
    "options": [
      "490",
      "544"
    ]
  },
  "177": {
    "text": "Если у вас есть пистолет, то 359: #n_359, если нет, — 246: #n_246.",
    "options": [
      "246",
      "359"
    ]
  },
  "178": {
    "text": "Вы разжигаете небольшой костер из нескольких оказавшихся под рукой веток, и испуганные волки убегают в лес. Подкинув в огонь еще несколько охапок хвороста, спокойно засыпаете. Даже если огонь погаснет и волки вновь осмелеют, Арбалет вас все равно разбудит. Но ночь проходит спокойно. Скорее всего, звери ушли поискать более легкую добычу: ранней осенью не так уж они и голодны, чтобы лезть на огонь. После крепкого сна можете добавить себе 1 СИЛУ и утром ехать дальше — 4: #n_4.",
    "options": [
      "4"
    ]
  },
  "179": {
    "text": "Отъехав от Орлеана на десяток лье, вы видите на холме впереди небольшое мирное аббатство — отнюдь не редкость в этих краях. Но стоит вам поравняться с ним, как ворота распахиваются, и около сорока монахов выходят на дорогу, перекрывая ее. Приходится остановиться. Один из них подходит к вам и с поклоном говорит, что вас уже давным-давно ожидает настоятель. Въедете в аббатство, чтобы понять, в чем дело (233: #n_233), или скажете монаху, что он скорее всего обознался и местный настоятель не может знать о вашем приезде (491: #n_491)?",
    "options": [
      "491",
      "233"
    ]
  },
  "180": {
    "text": "За несколько лье от Ножан-ле-Ротру навстречу попадается какой-то всадник. Дорога пустынна, до Парижа еще слишком далеко, чтобы она была забита повозками и пешеходами. Увидев вас, он осаживает коня, и, задыхаясь, говорит: «Вы честный человек, я это вижу. Мне срочно нужна помощь. Умоляю вас, следуйте за мной!». Поскачете за ним, ничего не спрашивая (289: #n_289), откажетесь, сославшись на недостаток времени (501: #n_501), или спросите, в чем должна заключаться эта помощь (338: #n_338)?",
    "options": [
      "501",
      "289",
      "338"
    ]
  },
  "181": {
    "text": "Улица Августинцев в этот час достаточно пустынна, но зато дом номер 2 ярко освещен. Вы уже готовитесь взяться за дверной молоток, когда чья-то рука ложится вам на плечо. «Постой-ка, милейший, не торопись, — слышится чей-то голос. — Вот ты и привел нас куда надо». Обернувшись, вы видите дворянина, с головы до ног закутанного в плащ. За его спиной блестят дула мушкетов шести или семи солдат. Вас выследили, и теперь Лига знает адрес союзника Генриха. На принятие решения отпущено всего несколько минут. Вызовете этого дворянина на поединок, чтобы выиграть время (265: #n_265), начнете бой со всеми сразу (624: #n_624) или попытаетесь бежать (471: #n_471)?",
    "options": [
      "624",
      "471",
      "265"
    ]
  },
  "182": {
    "text": "Удача не отвернулась от вас: этот человек держит в руках пистолеты если не первый, то, по крайней мере, второй раз в жизни. Надо же умудриться не попасть, стреляя почти в упор. Потеряйте 4 СИЛЫ и скачите дальше: не стоит тратить время на этот балаган, впереди ждут гораздо более серьезные сражения — 64: #n_64.",
    "options": [
      "64"
    ]
  },
  "183": {
    "text": "Виночерпий протягивает вам кубок. Откинув крышку, видите, что он полон вина. Уже готовитесь протянуть его герцогу, когда вспоминаете, что по этикету вино сначала положено отведать. Бывалый придворный обязан знать как, но бедному гасконскому дворянину приходится полагаться только на свою сообразительность. А Майен даже перестал есть, весь подобрался, как охотничья собака перед прыжком, и ждет, как вы поступите. Медлить нельзя, ведь настоящий граф де Монлюк, не раз присутствовавший при королевских трапезах, не задумался бы ни на секунду. Что вы сделаете? Плеснете немного вина в свой кубок и отведаете оттуда (584: #n_584), сделаете глоток из кубка, предназначенного для Майена (625: #n_625), или отольете немного вина в крышку и отопьете оттуда (310: #n_310)?",
    "options": [
      "584",
      "625",
      "310"
    ]
  },
  "184": {
    "text": "Остаток ночи проходит спокойно, но вы разгорячены недавней битвой и едва можете забыться в полусне (восстановите 1 СИЛУ). Рано утром, решив не испытывать больше судьбу, отправляетесь дальше — 4: #n_4.",
    "options": [
      "4"
    ]
  },
  "185": {
    "text": "По счастливой случайности вам удается за целый день ни разу не натолкнуться на шпионов Лиги. К вечеру вы направляетесь к Парижским воротам — 489: #n_489.",
    "options": [
      "489"
    ]
  },
  "186": {
    "text": "«Имя герцога открывает любые двери в нашем городе», — несколько высокопарно говорит мэр и приказывает слугам принести вам шпагу и 7 экю на дорогу. «Да, кстати, не соблаговолите ли вы передать письмо Его сиятельству?» Конечно же, вы соглашаетесь. Когда необходимо будет передать или предъявить письмо, вычтите 190 из номера параграфа, на котором вы будете находиться. «В Туре бежал опасный преступник, убийца и гугенот, — продолжает мэр, — поэтому я выпишу вам еще и пропуск». Когда все формальности позади, вы покидаете Ратушу. Если хотите, можете заглянуть на рынок. Кинжал обойдется там в 2 экю, пули и порох на 5 выстрелов во столько же, а пистолет — в 3. За полтора экю вы проводите ночь в одной из лучших гостиниц города (сон и ужин могут восстановить 2 СИЛЫ). Утром покидаете Тур и устремляетесь вперед по Орлеанской дороге. Теперь-то вы знаете, где находится герцог Майенский — 362: #n_362.",
    "options": [
      "362"
    ]
  },
  "187": {
    "text": "Конечно же, он охраняет вас не в одиночку, и вскоре остальные тюремщики приходят ему на помощь — понимая, что терять уже нечего, вы сражаетесь до конца. И смерть для избитого и исколотого кинжалами тела кажется избавлением…",
    "options": []
  },
  "188": {
    "text": "Теперь вы знаете, как выглядит убийца вашего отца. Если захотите кого-нибудь спросить о нем, прибавьте 30 к номеру параграфа, на котором будете тогда находиться. А если потребуется назвать имя герцога, прибавьте 169. Теперь остается только распрощаться с Берлье, пообещав ему отомстить за отца и поблагодарив за приют, и покинуть Каор — 141: #n_141.",
    "options": [
      "141"
    ]
  },
  "189": {
    "text": "Если вы о чем-то договаривались с человеком, охраняющим заключенного, то знаете, что надо делать. Иначе же — сражайтесь.\nОХРАННИК\nЛовкость 7 Сила 9\nЕсли вы убили его за 5 раундов атаки, то 586: #n_586, если нет, — 651: #n_651.",
    "options": [
      "651",
      "586"
    ]
  },
  "190": {
    "text": "Дом продолжает хранить молчание. Вы решаете осмотреть его и найти человека, который в нем прячется, — 75: #n_75.",
    "options": [
      "75"
    ]
  },
  "191": {
    "text": "Тогда придется потерять 3 СИЛЫ, а если с собой нет ничего съедобного, то еще столько же. Если же есть, то можете поужинать — 558: #n_558.",
    "options": [
      "558"
    ]
  },
  "192": {
    "text": "Вы показываете письмо маркиза де Буа-Верт, и один из охранников тут же проводит вас к графу де Пертюэ, сидящему во главе стола недалеко от самого герцога Майенского. Губернатор рад получить письмо от старого друга и благодарит вас. Хотя бал в самом разгаре, но ужин еще не кончился, и граф приглашает вас к столу. Как следует подкрепившись, можете восстановить 2 СИЛЫ и решить, что теперь самое время попробовать найти графа де Дольнея — 653: #n_653.",
    "options": [
      "653"
    ]
  },
  "193": {
    "text": "Прохожий, увы, не видел никого подходящего под ваше описание — 163: #n_163.",
    "options": [
      "163"
    ]
  },
  "194": {
    "text": "Лицо герцога проясняется. «Вы достойны того, чтобы я оказал вам помощь. Спрашивайте». Другого выхода нет, приходится спрашивать напрямую: кто в Париже делает все возможное, чтобы склонить парламент в пользу короля Генриха. Его ответ столь же прост и бесхитростен, сколь и ваш вопрос: «У него много имен, но одна цель. Сегодня вечером вы сможете найти его в доме номер 2 по улице Августинцев». Простившись с Его сиятельством, вы с Жаком возвращаетесь домой и с нетерпением ждете вечера, когда можно будет отправиться (разумеется, одному) по указанному адресу — 181: #n_181.",
    "options": [
      "181"
    ]
  },
  "195": {
    "text": "Комната пуста. Скорее всего, здесь живут слуги, но сейчас в ней никого нет. Выхо&#769;дите в коридор и идете по нему направо — 643: #n_643.",
    "options": [
      "643"
    ]
  },
  "196": {
    "text": "Ни одна из змей не успевает вас укусить. Вы быстро выводите Арбалета из пещеры и скачете дальше — 204: #n_204.",
    "options": [
      "204"
    ]
  },
  "197": {
    "text": "Не подав виду, что удивлен вашей просьбой, маркиз приказывает одному из слуг проводить вас до самой окраины города — 105: #n_105.",
    "options": [
      "105"
    ]
  },
  "198": {
    "text": "Понимая, что с вами не справиться, второй монах зовет на помощь, и жители доброго старого Невера с удовольствием помогают ему убить гугенота, посмевшего поднять руку на служителей церкви…",
    "options": []
  },
  "199": {
    "text": "«Я прекрасно знаю человека, который вас послал, — уверенно говорите вы ей и в доказательство рассказываете, как выглядел дворянин в зеленом. — Но я хочу знать, сколько он заплатил за это». «Два экю», — нерешительно отвечает женщина. Значит, вы были правы — это лигист, причем почему-то решивший сжить вас со свету. Однако и дешево же он ценит вашу жизнь! — 169: #n_169.",
    "options": [
      "169"
    ]
  },
  "200": {
    "text": "Фехтуя, вы отступаете к двери дома. С последним ударом шпаги, вонзившейся прямо в горло вашему противнику, дверь открывается, впуская вас в дом, и тут же захлопывается перед растерявшимися преследователями. А вам протягивает руку старый друг отца, граф де Шеверни, которого уже много лет все считают погибшим. «Мой мальчик, — говорит он, — правосудие свершилось. Ты покарал герцога де Лавалетта, убийцу твоего отца, ближайшего помощника герцога Майенского и фанатичного католика. А теперь пойдем, нам надо спешить» — 658: #n_658.",
    "options": [
      "658"
    ]
  },
  "201": {
    "text": "Не торопясь, вы переходите через овраг. До Парижа осталось совсем немного — 64: #n_64.",
    "options": [
      "64"
    ]
  },
  "202": {
    "text": "Увы, это оказывается невозможно. Пока вы сражаетесь с теми, кто был по одну сторону от дороги, «крестьяне» по другую ее сторону успевают перезарядить мушкеты. На этот раз их выстрелы оказываются гораздо более точными. Вы не выполнили поручение Короля. А ведь до цели было так близко…",
    "options": []
  },
  "203": {
    "text": "В конце коридора лестница, ведущая на первый этаж. Внимательно прислушиваетесь. Ни звука. Хотя в общем-то было бы неплохо и встретить кого-нибудь: надо бы поточнее узнать, где находится конюшня, и стоит ли в ней Арбалет. А то ведь ненароком можно попасть в руки тюремщикам. Первая ступенька лестницы ужасно скрипит под ногами. Кажется, что только мертвый может не услышать вашу изящную поступь. Но вроде бы кругом по-прежнему тихо. Что вы решили: спуститься по лестнице вниз (633: #n_633) или вернуться обратно, пройдя по коридору прямо (593: #n_593) или направо (583: #n_583)?",
    "options": [
      "593",
      "583",
      "633"
    ]
  },
  "204": {
    "text": "Миновав Вьерзон, едете дальше по Орлеанской дороге. Но вскоре приходится почти остановиться: дорога забита обозами и повозками. Поговорив с одним из возниц, узнаете, что это арьергард армии герцога Майенского, а сам герцог, должно быть, уже в Орлеане. Можно, конечно, лезть прямо в пекло (362: #n_362), но не лучше ли (если вы там еще не были) съездить в Тур (85: #n_85)? Или же вернуться во Вьерзон и за 2 экю подняться по реке почти до самого Невера (105: #n_105)?",
    "options": [
      "105",
      "85",
      "362"
    ]
  },
  "205": {
    "text": "Теперь дорога назад закрыта. А вот вперед надо спешить. Лига уже прочно села на хвост, почти что наступает на пятки, хотя иногда продолжает еще держаться в рамках закона. Видимо, ни один из ее руководителей пока не отдал приказ, ждать которого можно с часу на час: «Уничтожить». Такое решение принимается только в самых крайних случаях, когда враг настолько серьезен, что представляет угрозу для самого герцога Майенского и для дела всей организации. Тогда приходит в действие вся машина, начинают крутиться все маховики, и мало кто в такой ситуации имеет шанс остаться в живых. Скажем прямо: пока что это не удавалось никому — 320: #n_320.",
    "options": [
      "320"
    ]
  },
  "206": {
    "text": "Когда вы приходите в себя, то чувствуете на затылке холодный компресс. Голова раскалывается (потеряйте 3 СИЛЫ). Но каково же ваше удивление, когда вы видите перед собой никого иного, как Жака, камердинера отца. Так это он все годы был хранителем дома и как мог оберегал его от злоумышленников! Конечно же, Жак и предположить не мог, что вы вернулись, и теперь радостно и виновато хлопочет вокруг. Немного полежав, пересиливаете боль и садитесь к столу. Когда ужин позади (прибавьте 2 СИЛЫ), вы решаете посоветоваться с Жаком, как лучше выполнить возложенную на вас миссию, — 82: #n_82.",
    "options": [
      "82"
    ]
  },
  "207": {
    "text": "На середине реки Арбалет оступается. Вы теряете равновесие и падаете прямо на острые камни на дне. Вода на некоторое время окрашивается кровью, а затем вновь становится прозрачной…",
    "options": []
  },
  "208": {
    "text": "«Найдется и подороже, сударь, — с уважением, но в то же время и с какой-то подозрительной заинтересованностью отвечает рыбак. — В двух шагах отсюда, „Золотой лилией“ зовется». Объяснив дорогу, он, посвистывая, удаляется вдоль причала. Что-то в его словах вас насторожило. Поедете, тем не менее, в «Золотую лилию» (155: #n_155) или попытаетесь найти другую гостиницу (405: #n_405)?",
    "options": [
      "155",
      "405"
    ]
  },
  "209": {
    "text": "Решив, что выполнить королевское поручение важнее, чем проучить какого-то пьянчугу, вы трогаете коня. Потеряйте 1 ЧЕСТЬ. Но в это время вместо дамы в окне появляется лакей, целящийся в вас из аркебузы — 538: #n_538.",
    "options": [
      "538"
    ]
  },
  "210": {
    "text": "Всадники быстро приближаются. Когда они всего в сотне шагов от вас, видите, как, словно по команде, шпаги вылетают из ножен, а пистолет первого уже направлен в вашу сторону. Попытаетесь спастись бегством (406: #n_406), выстрелите первым (325: #n_325) или подождете, пока они подъедут поближе, чтобы разрядить свой пистолет наверняка и принять бой (89: #n_89)?",
    "options": [
      "89",
      "406",
      "325"
    ]
  },
  "211": {
    "text": "Упрямо едете дальше, стараясь поточнее придерживаться выбранного пути. Усталый Арбалет спотыкается о коряги, да и вас начинает клонить в сон. Потеряйте 1 СИЛУ. Внезапно между деревьями мелькает какой-то огонек. Спешившись и ведя коня за узду вы подходите ближе. Это небольшая хижина, одно из окон которой ярко освещено. Приблизитесь к двери и постучите (8: #n_8), сначала подкрадетесь к окну и заглянете в него (165: #n_165) или вновь сядете на коня и поедете дальше (167: #n_167)?",
    "options": [
      "165",
      "8",
      "167"
    ]
  },
  "212": {
    "text": "Поздним вечером вы добираетесь до Лиможа. Наконец-то можно будет отдохнуть, поесть и переночевать. Отправитесь искать трактир, чтобы плотно поужинать (415: #n_415), гостиницу для ночлега (93: #n_93), или сначала проедете по торговым рядам (156: #n_156)? И, кстати, не пора ли избавиться от перстня, если он еще с вами?",
    "options": [
      "415",
      "156",
      "93"
    ]
  },
  "213": {
    "text": "Выехав из Бор-лез-Орга, сразу же попадаете в красивый и светлый лес. Дорога почти не петляет, настроение улучшается. Правда, до Невера еще около 50 лье, так что по пути все равно придется где-то переночевать. Вдруг вдали слышится звук охотничьего рога. Неожиданно дорогу пересекает огромный окровавленный вепрь, за которым скачет всего один охотник, — все остальные еще очень далеко. Он молнией проносится мимо, но вы успеваете разглядеть, что это не ловчий, а дворянин в довольно-таки богатой одежде. По своему опыту вы знаете, насколько трудно в одиночку справиться с разъяренным животным. Всадник явно увлекся и не думает о том, что рискует жизнью. Хотите помочь ему (539: #n_539) или решите, что это не ваше дело, и отправитесь дальше (9: #n_9)?",
    "options": [
      "9",
      "539"
    ]
  },
  "214": {
    "text": "Подъехав ближе, видите, что всадники выстраиваются в боевом порядке навстречу вам. Теперь схватка неизбежна. Если воспользуетесь пистолетом, то — 96: #n_96, если умеете стрелять сразу из двух, и они у вас есть, — 171: #n_171, если же ни то, ни другое, — 339: #n_339.",
    "options": [
      "339",
      "96",
      "171"
    ]
  },
  "215": {
    "text": "Если вы умеете плавать, то — 160: #n_160; если же решите доплыть до кареты, держась за лошадь, — 13: #n_13. Иначе остается только одно: попытаться спрыгнуть к экипажу с моста, а там будь что будет — 410: #n_410.",
    "options": [
      "160",
      "410",
      "13"
    ]
  },
  "216": {
    "text": "Оставаясь в седле, вы небрежно называете лейтенанту первое пришедшее в голову имя, не забыв прибавить перед ним титул графа. Если офицер и удивлен, то, по крайней мере, виду не подает. Оставаясь столь же убийственно спокойным и вежливым, он говорит: «К сожалению, в приказе губернатора сказано, что дворяне должны собственноручно расписываться в книге регистрации напротив своего имени. Мне, право, очень неловко настаивать, но я прошу вас пройти со мной в караульное помещение». Это уже становится подозрительным, но чего только не придумают эти католики! Если вы еще не говорили лейтенанту, что у вас нет времени на ерунду, можете сказать об этом сейчас (407: #n_407). Или последовать за ним (87: #n_87).",
    "options": [
      "407",
      "87"
    ]
  },
  "217": {
    "text": "К счастью, с вами съезжается только один всадник: другой в это время перезаряжает пистолет.\nПЕРВЫЙ ВСАДНИК\nЛовкость 8 Сила 8\nЕсли вы убили его за 4 раунда атаки, то 108: #n_108, если же нет, — 492: #n_492.",
    "options": [
      "108",
      "492"
    ]
  },
  "218": {
    "text": "Разъяренный, вы вбегаете в дом. Хозяина нигде не видно. Подниметесь по дубовой лестнице на второй этаж (340: #n_340) или же сначала осмотрите первый (420: #n_420)?",
    "options": [
      "340",
      "420"
    ]
  },
  "219": {
    "text": "С аппетитом поужинав, можете добавить себе 2 СИЛЫ и 1 ЧЕСТЬ за то, что не испугались этих бродяг. Они ведут себя довольно-таки мирно, явно не желая связываться с благородным, да к тому же еще и вооруженным путником. Наевшись до отвала, выходите из трактира и отправляетесь искать подходящую гостиницу — 93: #n_93.",
    "options": [
      "93"
    ]
  },
  "220": {
    "text": "Вы собираетесь быстро выхватить шпагу и пригвоздить де Мишуара к дереву, но сделать это быстро не получается — больной бок сковывает движения. Шевалье успевает достать свою шпагу и приготовиться к обороне.\nШЕВАЛЬЕ ДЕ МИШУАР\nЛовкость 9 Сила 8\nВо время боя вам придется уменьшать на 1 свою ЛОВКОСТЬ: недавнее падение дает о себе знать. Если вы выйдете из схватки победителем, то можете либо убить шевалье, сорвав на нем свою злость (290: #n_290), либо когда у него останется всего 2 СИЛЫ, попытаться расспросить его (360: #n_360).",
    "options": [
      "290",
      "360"
    ]
  },
  "221": {
    "text": "Потеряйте 1 ЧЕСТЬ за то, что обрекли на верную смерть дворянина. Весь день скачете без приключений, но до наступления темноты еще не успеваете выехать из леса. Если вы сегодня ничего не ели, потеряйте 4 СИЛЫ; если же что-то съедобное есть с собой, можете поужинать. После этого поедете дальше, решив обойтись без сна (327: #n_327), или переночуете в лесу (542: #n_542)?",
    "options": [
      "327",
      "542"
    ]
  },
  "222": {
    "text": "Вы стучите еще раз, и за дверью раздается такой звук, будто с трудом открывают ржавый засов. Вы уже готовы войти внутрь, когда сильный удар сзади валит вас с ног — 172: #n_172.",
    "options": [
      "172"
    ]
  },
  "223": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вы удачливы, то — 421: #n_421, если же нет, — 109: #n_109.",
    "options": [
      "421",
      "109"
    ]
  },
  "224": {
    "text": "Лесок скрывает изгиб дороги, за которым появляется мост через небольшую речушку. Чем ближе ее берег, тем больше чувствуется какое-то странное напряжение, как будто разлитое в воздухе. Кажется, что не обычный, а волшебный лес заполучил вас в свои владения и уже больше никогда не выпустит. Так и есть, тревожное ощущение оправдалось: как по волшебству мост начинает гореть. Сначала пламя охватывает его дальнюю сторону, потом приближается к середине, и наконец он весь превращается в один большой факел, бросающий сказочные и нереальные отблески на тихо спящую природу. Но, увы, сейчас не до красот природы. Ведь не злой же волшебник, в самом деле, поджег этот мост. Тем более, что загорись он парой минут позднее, вы изжарились бы живьем. Приходится повернуть коня прочь. Лес тих, никого не видно, и невольно на память вновь приходят слышанные еще от бабушки сказки про коварного и могущественного мага Барлада Дэрта и его Зачарованный лес. Но все сказки мгновенно забываются, как только вы видите несколько черных фигур, выходящих из леса на дорогу так, чтобы отрезать вас от Перигё. Это уже не волшебники, не эльфы, а вполне реальные… дай Бог, чтоб разбойники. Но и этой надежды не остается. Первая из фигур — человек, закутанный в черный, сливающийся с ночным лесом плащ, с низко надвинутым на глаза капюшоном, — выступает вперед и протягивает руку: «Отдай нам то, что дал тебе Король, и уйдешь отсюда живым». Отдадите королевский перстень (493: #n_493), ответите, что никакой король вам ничего не давал (502: #n_502), или будете прорываться силой (46: #n_46)?",
    "options": [
      "502",
      "46",
      "493"
    ]
  },
  "225": {
    "text": "Теперь вы можете поужинать в каком-нибудь трактире (415: #n_415). Или же сразу попытаетесь найти гостиницу для ночлега (93: #n_93)?",
    "options": [
      "415",
      "93"
    ]
  },
  "226": {
    "text": "Вы можете либо извиниться (247: #n_247), либо предложить искупить кровью свою ошибку (494: #n_494). Или же решите, что перед вами никакой не граф Мортон, а один из шпионов Лиги, которая уже изрядно надоела, и постараетесь отправить его на тот свет вслед за другом (519: #n_519)?",
    "options": [
      "494",
      "519",
      "247"
    ]
  },
  "227": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли удачливы, — 432: #n_432, если же нет, — 365: #n_365.",
    "options": [
      "432",
      "365"
    ]
  },
  "228": {
    "text": "За дверью вас встречает сам хозяин дома. Лицо его перекошено от страха, но в руке шпага — он готов драться.\nХОЗЯИН ДОМА\nЛовкость 8 Сила 10\nЕсли вы убили его, то 503: #n_503.",
    "options": [
      "503"
    ]
  },
  "229": {
    "text": "Вы стреляете, и головорез медленно оседает на пол. Компания, оживленно болтавшая за столом, выхватывает кинжалы и приближается к вам. Теперь придется драться со всеми одновременно. Если у вас есть второй пистолет, можете убить любого из них по своему выбору и сражаться с оставшимися.\nПЕРВЫЙ БРОДЯГА\nЛовкость 6 Сила 8\nВТОРОЙ БРОДЯГА\nЛовкость 7 Сила 8\nТРЕТИЙ БРОДЯГА\nЛовкость 7 Сила 10\nЕсли удалось всех перебить, а самому остаться в живых, то 47: #n_47.",
    "options": [
      "47"
    ]
  },
  "230": {
    "text": "Когда вы выходите из ниши наперерез дворянам, они и не собираются обороняться. «Вот что, любезный, — говорит тот, что повыше и покрупнее, — убить нас тебе вряд ли удастся, а вот если ты проводишь нас до того места, куда мы идем, денег на ужин тебе хватит». Тут вы замечаете, что его спутник на самом деле женщина, переодетая в мужскую одежду. Светлые локоны скрывают высокая тулья и широкие поля шляпы, тень от которой почти закрывает лицо. Согласитесь быть провожатым (495: #n_495) или все же предпочтете ремесло грабителя (248: #n_248)?",
    "options": [
      "495",
      "248"
    ]
  },
  "231": {
    "text": "Вы достаете кинжал и, держа его наготове, заглядываете в окно, стараясь при этом не выпускать из виду зловещую тень за спиной. Внутри хижина больше всего напоминает разбойничий притон. Несколько человек играют в карты за столом у самого окна. Слава Богу, что не постучали в дверь: добыча сама пришла бы к ним в руки. Теперь сомнений не остается — за вашей спиной часовой. Вы отходите от окна в тень, чтобы свет не падал на лицо, и ждете пока он приблизится. Быстрое движение руки — и разбойник с глухим хрипом начинает кататься по земле, пытаясь выдернуть из горла нож. Еще несколько движений, и все кончено. У него за поясом заткнуты кинжал и пистолет. Если хотите, возьмите их себе, садитесь на коня и поезжайте дальше — 504: #n_504.",
    "options": [
      "504"
    ]
  },
  "232": {
    "text": "До вечера из тюрьмы выходит только один из стражников, которого вы догоняете, объясняете ситуацию и предлагаете 4 экю. Но он и слышать не хочет о том, чтобы взяться за такое опасное дело всего за четыре золотых. Вот если бы шесть… Согласитесь на 6 экю (505: #n_505) или оставите идею с подкупом и постараетесь силой освободить узника завтра утром (18: #n_18)?",
    "options": [
      "505",
      "18"
    ]
  },
  "233": {
    "text": "Вы въезжаете в аббатство, а монахи возвращаются в обитель вслед за вами, почти полностью заполняя монастырский двор. Настоятель выходит вас поприветствовать, но когда откидывает капюшон, то вы видите совсем не монашеские усы и бородку. Это ловушка! Остальные монахи тоже откидывают капюшоны и сбрасывают рясы. Теперь вокруг несколько десятков хорошо вооруженных и решительно настроенных дворян. Вам предлагают сдаться и отдать шпагу. Подчинитесь (48: #n_48) или будете драться (433: #n_433)?",
    "options": [
      "433",
      "48"
    ]
  },
  "234": {
    "text": "Вслед вам звучит несколько выстрелов, один из которых попадает в цель (потеряйте 3 СИЛЫ). Рейтары не успевают еще развернуть лошадей, как вы уже скрываетесь за деревьями. Наемников слишком мало, чтобы обшарить весь лес, да и вряд ли это входит в их планы — 91: #n_91.",
    "options": [
      "91"
    ]
  },
  "235": {
    "text": "Какой способ заработать деньги вас больше привлекает? Стать телохранителем (366: #n_366) или авантюристом (118: #n_118)?",
    "options": [
      "118",
      "366"
    ]
  },
  "236": {
    "text": "Одного удара шпаги достаточно для того, чтобы пригвоздить несчастного к стене. Ну что ж, он сам виноват, надо было лучше выбирать себе хозяев. После этого вы резко открываете дверь, ведущую в следующую комнату, — 228: #n_228.",
    "options": [
      "228"
    ]
  },
  "237": {
    "text": "Шатору оказывается совсем небольшим городком, и найти в нем дом графа де Ледигьера труда не составляет. Прочитав записку, граф от всего сердца благодарит вас и приглашает на обед. Можете восстановить 2 СИЛЫ. За едой вы рассказываете, что направляетесь в Орлеан. Де Ледигьер предлагает рекомендательное письмо к герцогу Майенскому, который как раз должен находиться в этом городе. Нет смысла отказываться, поэтому вы принимаете письмо. Если подвернется случай им воспользоваться, вычтите 160 из номера параграфа, на котором будете находиться. Теперь в путь. Куда вы все же хотите поехать — в Тур (85: #n_85) или на Вьерзон (204: #n_204)?",
    "options": [
      "204",
      "85"
    ]
  },
  "238": {
    "text": "Вскоре вас догоняет и окружает отряд примерно из десяти рейтар. Прежде чем вы успеваете приготовиться к бою или узнать, что им надо, звучит выстрел. На сей раз Лига победила, миссия Короля осталась невыполненной.",
    "options": []
  },
  "239": {
    "text": "Ночь спускается раньше, чем вы успеваете добраться до города. Переночуете в поле рядом с дорогой (434: #n_434) или решите ехать всю ночь и весь день, чтобы побыстрее добраться до Тура (520: #n_520)?",
    "options": [
      "520",
      "434"
    ]
  },
  "240": {
    "text": "Незваные гости исчезают в один момент, оставив своего товарища мертвым на пороге комнаты. Денег у него нет, все что удается найти — отмычка. Ну что ж может она когда-нибудь пригодится. Придвинув к двери комод, ложитесь досыпать. Остаток ночи проходит спокойно (восстановите 1 СИЛУ). Утром, решив не тратить время на лишние разговоры с хозяином, садитесь на коня и торопитесь покинуть город — 331: #n_331.",
    "options": [
      "331"
    ]
  },
  "241": {
    "text": "Видя, что вы все же собираетесь вернуться обратно, он смягчается: «Ладно уж, пошлю Марту немного прибраться, так и быть» — 49: #n_49.",
    "options": [
      "49"
    ]
  },
  "242": {
    "text": "Описав страже у городских ворот виденного вами дворянина, получаете ответ, что он действительно проезжал здесь. Причём не так давно. Ну что ж, это уже о чем-то говорит — 212: #n_212.",
    "options": [
      "212"
    ]
  },
  "243": {
    "text": "Видя, что его помощники мертвы, тот, кто с вами разговаривал, обнажает шпагу, вскакивая на неизвестно откуда появившегося коня. У него твердая рука, вам давно не приходилось встречать столь серьезного противника.\nНЕИЗВЕСТНЫЙ\nЛовкость 11 Сила 12\nЕсли вы уменьшили его СИЛУ до 2, то 412: #n_412, если же он — вашу, то можете либо воззвать к Богу (521: #n_521), либо довести бой до конца.",
    "options": [
      "521",
      "412"
    ]
  },
  "244": {
    "text": "Как это ни печально, своих сил оказывается недостаточно. Поскольку вы столь нежданно появились в их жилище, разбойники опасаются, что их могли выследить. Не развязывая, они перерезают вам горло и навсегда покидают хижину. Вы не выполнили свою миссию…",
    "options": []
  },
  "245": {
    "text": "По какой дороге вы поедете: на Ангулем (163: #n_163) или на Шатору (508: #n_508)?",
    "options": [
      "163",
      "508"
    ]
  },
  "246": {
    "text": "Достав шпагу, вы атакуете дикого вепря.\nВЕПРЬ\nЛовкость 10 Cила 12\nЕсли зверя удалось победить, то 446: #n_446.",
    "options": [
      "446"
    ]
  },
  "247": {
    "text": "Граф Мортон принимает ваши извинения. Можете ехать дальше в Невер — 105: #n_105.",
    "options": [
      "105"
    ]
  },
  "248": {
    "text": "В ответ вы обнажаете шпагу, и мужчина без лишних слов делает то же самое. Женщина же отступает в сторону и с ужасом следит за поединком.\nДВОРЯНИН\nЛовкость 9 Сила 10\nЕсли вы победили его, то 408: #n_408.",
    "options": [
      "408"
    ]
  },
  "249": {
    "text": "Увидев, что вы нападаете, двое выезжают навстречу.\nПЕРВЫЙ ВСАДНИК\nЛовкость 8 Сила 9\nВТОРОЙ ВСАДНИК\nЛовкость 8 Сила 8\nЕсли вы убили их, то 436: #n_436.",
    "options": [
      "436"
    ]
  },
  "250": {
    "text": "Поедете через ворота на Вандом (119: #n_119), через ворота на Леман (21: #n_21), через ворота на Блуа (61: #n_61), через ворота на Вьерзон (367: #n_367) или отправитесь на пристань (435: #n_435)?",
    "options": [
      "61",
      "119",
      "367",
      "435",
      "21"
    ]
  },
  "251": {
    "text": "Шпага молнией сверкает в воздухе, и через несколько минут бродяга уже лежит на полу в луже собственной крови. Видя его судьбу, остальная компания не решается к вам подойти. Но вам, пожалуй, лучше побыстрее уйти из трактира, пока хозяин не позвал на помощь отряд вечерней стражи. Может быть, с ночлегом повезет больше — 93: #n_93?",
    "options": [
      "93"
    ]
  },
  "252": {
    "text": "Набычившись, дворянин несколько минут смотрит на вас, а потом требует, чтобы вы уступили ему дорогу — он, дескать, торопится. Сделаете это (512: #n_512) или ответите, что спешите не меньше его (26: #n_26)?",
    "options": [
      "512",
      "26"
    ]
  },
  "253": {
    "text": "Первый после города встречный путник — крестьянин. Он едет на телеге, запряженной волом. Остановитесь с ним поговорить (437: #n_437) или поскачете дальше (563: #n_563)?",
    "options": [
      "563",
      "437"
    ]
  },
  "254": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вам повезло, — 522: #n_522, если же нет, то 369: #n_369.",
    "options": [
      "522",
      "369"
    ]
  },
  "255": {
    "text": "Кажется, он хотел что-то сказать, но не успел. Его ноги остались в стременах, и пробитое пулей тело волочится за лошадью по земле, оставляя кровавый след. А спутники незадачливого дворянина обнажают шпаги и начинается бой, из которого, как раньше, вам уже не выйти победителем…",
    "options": []
  },
  "256": {
    "text": "«Ну, наконец-то, — говорит человек в кирасе, выслушав все от начала до конца. — Теперь вам больше беспокоиться не о чем, остальное мы все сделаем сами». Вам не причиняют вреда, просто задерживают на неделю в той самой комнате, где вы оказались утром. После этого вас вывозят за город, соблюдая те же меры предосторожности. Теперь никто не будет мешать добраться до Парижа, но никакого смысла в этом уже нет. Вы не выполнили свою миссию, но сохранили жизнь…",
    "options": []
  },
  "257": {
    "text": "Постоялый двор переполнен, поэтому лучше всего было бы доехать до Лиможа и там заночевать. По зрелому размышлению, вы решаете так и сделать — 212: #n_212.",
    "options": [
      "212"
    ]
  },
  "258": {
    "text": "Наверно, решение, подсказанное конем, и есть самое верное и разумное. В самом деле, волки не преследуют, вот только выспаться так и не удается, ночь приходится провести в седле (потеряйте 2 СИЛЫ). Но, может быть, это все же лучше, чем быть съеденным. Выехав на дорогу, вы продолжаете свой путь, пока над лесом не поднимается тусклое осеннее солнце — 4: #n_4.",
    "options": [
      "4"
    ]
  },
  "259": {
    "text": "Женщина быстро выкрикивает какую-то команду, и из последней повозки выглядывает человек с двумя пистолетами в руках. Звучат выстрелы. Киньте кубик два раза и сложите выпавшие числа. Если в результате получилось четное число, то 182: #n_182, если нечетное, — 626: #n_626, а если оба раза выпали одинаковые числа, то 76: #n_76.",
    "options": [
      "626",
      "182",
      "76"
    ]
  },
  "260": {
    "text": "Все оказывается очень дешево: комната на постоялом дворе и ужин обходятся в полтора экю (если же у вас нет таких денег, то лучше все же ехать дальше (191: #n_191)). Можете восстановить 4 СИЛЫ и с утра отправиться в путь — 52: #n_52.",
    "options": [
      "191",
      "52"
    ]
  },
  "261": {
    "text": "Если вы знаете какой-нибудь другой адрес, то можете отправиться туда. Если же нет, остается только посмотреть, что стало с вашим домом, — 562: #n_562.",
    "options": [
      "562"
    ]
  },
  "262": {
    "text": "Если вы один, то 619: #n_619, а если со спутником, тогда 587: #n_587.",
    "options": [
      "587",
      "619"
    ]
  },
  "263": {
    "text": "Кое-как управившись с небольшим парусом, направляете лодку дальше вверх по Луаре, и вскоре пристань скрывается из виду. А интересно все-таки, кто были эти люди. Если лигисты, то вам повезло. А если нет, то вы взяли серьезный грех на душу, убив ни в чем не повинного человека. Так или иначе, Бог рассудит. А пока по обоим берегам реки можете полюбоваться едва ли не самыми красивыми пейзажами во Франции — то и дело из-за поворота реки выныривает очередной средневековый рыцарский замок, вмиг заставляющий забыть о предыдущем. День быстро близится к концу, но вот уже и Орлеан. Куда вы направляетесь, привязав лодку к берегу: на рыночную площадь (627: #n_627) или прямо в город (54: #n_54)?",
    "options": [
      "54",
      "627"
    ]
  },
  "264": {
    "text": "Один из выстрелов поражает Арбалета, потом еще один. Ноги его подламываются, и он падает, сбрасывая вас в придорожную грязь. Подоспевшие монахи заканчивают столь успешно начатое дело. Лига победила: вы не выполнили свою миссию…",
    "options": []
  },
  "265": {
    "text": "Он отвечает, что знает, что такое честь. Правда, он держит шпагу в левой руке, поэтому, если не умеете фехтовать левой рукой, придется уменьшить на 1 вашу ЛОВКОСТЬ. Готовясь к поединку, дворянин сбрасывает плащ и остается в зеленом камзоле. Если вам это о чем-то говорит, то вы знаете, сколько надо прибавить к номеру этого параграфа, если нет, — деритесь.\nЛИГИСТ\nЛовкость 12 Сила 14\nЕсли вам удалось ранить его три раза, то 78: #n_78.",
    "options": [
      "78"
    ]
  },
  "266": {
    "text": "Увы, уже слишком поздно. На ваших глазах карета ударяется о могучий полувековой дуб и разлетается вдребезги. Освободившиеся от упряжки лошади уносятся прочь. Вы подъезжаете ближе, но… Не стоит описывать, во что превратилась бывшая в экипаже молодая женщина. Вы могли спасти ей жизнь, но Судьба распорядилась иначе. Понурившись, вы отправляетесь дальше. Путь до Шатору проходит без приключений — 638: #n_638.",
    "options": [
      "638"
    ]
  },
  "267": {
    "text": "Арбалет быстро огибает холм, но тут ему приходится замедлить шаг. Почва становится вязкой, конь с трудом вытаскивает из нее ноги. Вернетесь обратно на дорогу (чтобы объехать замок с другой стороны (628: #n_628) или чтобы уже больше не сворачивать с нее (128: #n_128))? Или постараетесь побыстрее проехать странное место (588: #n_588)?",
    "options": [
      "588",
      "628",
      "128"
    ]
  },
  "268": {
    "text": "Коридор поворачивает налево, но на углу видна дверь, похожая на дверь в ту комнату, где вы были. Войдете в нее (195: #n_195) или свернете (643: #n_643)?",
    "options": [
      "195",
      "643"
    ]
  },
  "269": {
    "text": "Ни слова не говоря, лакей захлопывает дверь перед вашим носом. Постучите еще раз и покажете перстень (595: #n_595) или попытаете счастья по другому адресу (261: #n_261)?",
    "options": [
      "595",
      "261"
    ]
  },
  "270": {
    "text": "Охрана пропускает вас. Бал в самом разгаре, но ужин еще не закончен. Во главе длинного стола вы видите Карла Майенского, оживленно беседующего с какой-то дамой. Один из лакеев, стоявших у дверей, подходит к нему, склоняется и что-то шепчет на ухо. Герцог делает нетерпеливый знак рукой, и лакей, протиснувшись через толпу гостей, говорит, что Его сиятельство просит виконта де Тессе за свой стол. Отказываться нельзя — это верная смерть. Вас усаживают примерно на середине стола и до конца ужина не беспокоят. Можете восстановить 2 СИЛЫ, они вскоре вам еще пригодятся. Уже надеетесь, что о вас забыли, когда слышите за спиной голос герцога: «Так это вы, сударь, из Парижа?». Майен присаживается на стул рядом, несколько минут изучает ваше лицо своими цепкими маленькими глазками, а потом спрашивает: «Скажите, виконт, а герцог де Ламуаньон еще в городе или уже отправился к Западной армии?» Сомнений нет — это проверка, и Карл знает ответ гораздо лучше вас. Остается одно: попробовать угадать. Что вы скажете? Что герцог еще в столице (629: #n_629) или что он уже уехал (74: #n_74)?",
    "options": [
      "629",
      "74"
    ]
  },
  "271": {
    "text": "Вам нельзя попадаться на глаза патрулю. Если деньги при вас, то можете потратить 7 экю на то, чтобы полностью переодеться и вечером отправиться к Парижским воротам неузнанным (489: #n_489). Если же нет, то избежать солдат губернатора вам не удастся. Если вы уже побывали в тюрьме, то 615: #n_615, если же нет, — 307: #n_307.",
    "options": [
      "615",
      "307",
      "489"
    ]
  },
  "272": {
    "text": "Письмо мэра приходится весьма кстати — 302: #n_302.",
    "options": [
      "302"
    ]
  },
  "273": {
    "text": "В ладанке оказываются заключены сразу две силы — Бога и благодарной женщины. Противостоять одной из них можно, но вот двум сразу не под силу даже вашему противнику. Ощущая за вашей спиной такую поддержку, он впервые чувствует страх, понимая, что один из вас в этой битве погибнет. Его движения становятся все менее уверенными, удары запаздывают, а вы атакуете с новыми силами.\nЛИГИСТ\nЛовкость 7 Сила 8\nЕсли вы убили его, то 200: #n_200.",
    "options": [
      "200"
    ]
  },
  "274": {
    "text": "Открыв дверь, попадаете в комнату для охраны. Стражи очень удивлены, увидев вас, но не настолько, чтобы впятером не справиться с одним. В пылу драки вас убивают. Завтра у них будут большие неприятности, но вам от этого не легче…",
    "options": []
  },
  "275": {
    "text": "Вы можете поехать дальше на Париж (179: #n_179), добраться через Блуа до Тура, если вы там еще не были (85: #n_85) или же за 2 экю нанять лодку и подняться по Луаре до Невера (105: #n_105).",
    "options": [
      "179",
      "85",
      "105"
    ]
  },
  "276": {
    "text": "Дверь не поддается. Поищете черный ход (151: #n_151), поедете по какому-нибудь другому адресу (71: #n_71) или направитесь к себе домой (562: #n_562)?",
    "options": [
      "71",
      "562",
      "151"
    ]
  },
  "277": {
    "text": "Вы успеваете проскакать мимо стражи у ворот так быстро, что они даже не успевают вас разглядеть. Выехав за городскую стену, останавливаетесь на ночлег. Сон добавит 2 СИЛЫ. Пустой желудок отнимет 3, но если есть, чем его наполнить, сделайте это. Утром решайте, куда ехать дальше: на Блуа и Орлеан (596: #n_596) или на Вандом (652: #n_652).",
    "options": [
      "596",
      "652"
    ]
  },
  "278": {
    "text": "Ночь вы встречаете на лодке. Хозяин делится с вами своим скромным ужином, который вместе со спокойным сном может добавить 3 СИЛЫ. К полудню вы уже на твердой земле, а впереди — Бор-лез-Орг — 496: #n_496.",
    "options": [
      "496"
    ]
  },
  "279": {
    "text": "Сила воли побеждает, вы едете дальше — 596: #n_596.",
    "options": [
      "596"
    ]
  },
  "280": {
    "text": "Вы решаете остаться в этой гостинице, надеясь, что проведете ночь с комфортом. К вашему удивлению, хозяин два раза подряд дает ключи от уже занятых комнат. И каждый раз вам приходится не только бегать вверх и вниз на второй этаж, но и извиняться перед постояльцами за неожиданное вторжение. А в третий раз он дает ключи от номера, которого вообще нет на этаже! И когда вы в очередной раз совершенно обескураженный спускаетесь с лестницы, просит прощения, улыбаясь своей гаденькой слащавой улыбкой. Да это просто безобразие какое-то! Возмутитесь (507: #n_507) или покорно возьмете ключи в четвертый раз (49: #n_49)?",
    "options": [
      "507",
      "49"
    ]
  },
  "281": {
    "text": "Выстрел попадает в цель. Кучер негромко вскрикивает и, уронив мушкет, неловко падает в воду. Женщина по-прежнему без сознания или, по крайней мере, притворяется. Выбравшись из кареты, видите, что она прочно укреплена на небольшой отмели на самой середине реки. Случайное падение с моста исключается — это очередная ловушка. Но тогда должен кто-то появиться, чтобы вынуть вас из нее. Пожалуй, лучше этого не дожидаться. Быстро добравшись до берега — самостоятельно или с помощью Арбалета — вы садитесь на коня и продолжаете путь, не забыв, впрочем, подобрать кинжальчик, которым пыталась вас убить женщина: при случае может и пригодиться — 24: #n_24.",
    "options": [
      "24"
    ]
  },
  "282": {
    "text": "Тогда, пожалуй, лучше выбраться на окраину и переночевать на природе. Если вы сегодня ничего не ели, но еще осталось что-то съедобное, — съешьте и можете восстановить 2 СИЛЫ, а сон добавит еще 2. Если же нет, то 3 СИЛЫ придется потерять. Рано утром, не теряя времени даром, отправляетесь в путь. Куда вы поедете: напрямую, через Шатору (508: #n_508) или в объезд, через Ангулем (163: #n_163)?",
    "options": [
      "163",
      "508"
    ]
  },
  "283": {
    "text": "Милость победителя может быть только одна: посадить вас в камеру к вашему единоверцу, а потом колесовать вместе с ним. Жадность вас подвела: получив всего 2 экю, тюремщик тут же пошел и получил втрое больше от Начальника тюрьмы за информацию о готовящемся побеге…",
    "options": []
  },
  "284": {
    "text": "Немного прижав лошадь к стене, чтобы дать святому отцу возможность пройти мимо, вы и не думаете снимать шляпу. При этом краем глаза замечаете, что один из неприметных прохожих быстро юркнул в ближайшую подворотню. Во Франции, конечно, нет столь же сильной святой инквизиции, как в Испании, но церковь не дремлет. Поэтому не исключено, что один из соглядатаев специально шел за священником, выявляя таким образом скрытых гугенотов. Доехав до конца длинной узкой улочки, видите двух монахов, которые приказывают вам спешиться и следовать за ними. Подчинитесь (50: #n_50) или поедете дальше (438: #n_438)?",
    "options": [
      "438",
      "50"
    ]
  },
  "285": {
    "text": "Вы громко кричите: «Эй, кто это мне подсыпал какую-то гадость в вино!» Растерянный хозяин приближается, косясь на длинную шпагу, на эфес которой вы положили руку. «Извините, сударь, — бормочет он, — лучшее вино… Сейчас принесу другое… Только не волнуйтесь…» В конце концов на столе вновь полный кубок, на этот раз вкус вина кажется вполне обычным. Ужин заканчивается без происшествий. Ночь проходит спокойно, можете добавить еще 2 СИЛЫ. Когда на рассвете спускаетесь вниз, хозяин предлагает позавтракать. Согласитесь (416: #n_416) или постараетесь побыстрее уехать из Капденака (331: #n_331)?",
    "options": [
      "416",
      "331"
    ]
  },
  "286": {
    "text": "Через полдня вдали вновь виднеется Ангулем. Только теперь вы подъезжаете к нему с другой стороны. Сделаете вторую попытку добраться до Лиможа (482: #n_482) или развернете коня и постараетесь побыстрее попасть в Пуатье (323: #n_323)?",
    "options": [
      "482",
      "323"
    ]
  },
  "287": {
    "text": "Въезд в город преграждает тяжелая цепь, подвешенная поперек дороги перед воротами. Когда вы приближаетесь к страже, охраняющей ворота, то вам сообщают, что неподалеку от Каора видели передовые отряды армии герцога Майенского. Поэтому город объявлен на осадном положении и въезд в него запрещен кому бы то ни было. Покажете королевский перстень и потребуете, чтобы вас пропустили (509: #n_509), или поедете в объезд: направо (439: #n_439) или налево (370: #n_370)?",
    "options": [
      "370",
      "509",
      "439"
    ]
  },
  "288": {
    "text": "Одному из солдат удается ухватить поводья, Арбалет останавливается, и стражники стаскивают вас с лошади. Завязывается потасовка, двух или даже трех удается убить (правда, и вам самим придется потерять 4 СИЛЫ — шпаги у солдат тоже острые), но от ворот подбегает еще один отряд. Сильный удар чем-то тяжелым по голове кладет конец вашей попытке прорваться. В глазах темнеет, вы теряете сознание — 352: #n_352.",
    "options": [
      "352"
    ]
  },
  "289": {
    "text": "Всадник разворачивает коня и едет вместе с вами обратно в город. По дороге он охотно рассказывает, что занимается торговлей. Много лет все шло хорошо, но один из компаньонов стал разоряться и замыслил его убить, чтобы завладеть всем делом. Сегодня, когда он пришел домой, то у порога был встречен наемными убийцами, от которых только чудом удалось ускакать — 510: #n_510.",
    "options": [
      "510"
    ]
  },
  "290": {
    "text": "Последний мастерский удар, и ваша шпага попадает де Мишуару между ребрами. Быстро обыскав карманы убитого, вы находите 2 экю, которые и можете взять с собой, — 440: #n_440.",
    "options": [
      "440"
    ]
  },
  "291": {
    "text": "Недолго побродив по рынку, находите подходящего коня. Расплатившись и держа его в поводу, вы возвращаетесь ближе к десяти часам к тюрьме — 100: #n_100.",
    "options": [
      "100"
    ]
  },
  "292": {
    "text": "Когда вы подъезжаете к воротам Каора, то видите массивную цепь, перегораживающую въезд в город. Стража объясняет, что неподалеку видели авангард армии герцога Майенского, поэтому губернатор объявил город на осадном положении. Это совсем некстати: Арбалет тяжело дышит, да и сами вы изрядно подустали (потеряйте 2 СИЛЫ). Что вы сделаете? Покажете королевский перстень и прикажете, чтобы вас пропустили (509: #n_509), или поедете в объезд города: направо (439: #n_439) или налево (370: #n_370)?",
    "options": [
      "370",
      "509",
      "439"
    ]
  },
  "293": {
    "text": "Проснувшись (восстановите 2 СИЛЫ), вы обнаруживаете, что щеколда на двери сорвана, а вы лишились не только всех денег, но и королевского перстня (вычеркните их с Листка путешественника). Подумаете, что в этом виноват хозяин (в том, что в кубке было снотворное теперь сомнений почти не остается) и отправитесь к нему (441: #n_441), или поскорее сядете на коня и покинете город (331: #n_331)?",
    "options": [
      "441",
      "331"
    ]
  },
  "294": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли удачливы, то 371: #n_371, если нет, — 120: #n_120.",
    "options": [
      "120",
      "371"
    ]
  },
  "295": {
    "text": "Вы узнаете того самого дворянина, которого уже встречали, быть может, даже не один раз. Если вы знаете его имя, то знаете и сколько надо прибавить к номеру этого параграфа; если нет, — деритесь. Однако перед боем противник быстро перекладывает шпагу в левую руку, и если вы не владеете аналогичным искусством фехтования, придется на время поединка вычитать у себя 1 ЛОВКОСТЬ.\nЛИГИСТ\nЛовкость 12 Выносливость 14\nЕсли вам удалось ранить его три раза, то 78: #n_78.",
    "options": [
      "78"
    ]
  },
  "296": {
    "text": "Теперь кольчуга ваша. Когда во время боя на кубике у вашего противника выпадет 6, она отразит удар. А теперь лучше побыстрее уехать — 262: #n_262.",
    "options": [
      "262"
    ]
  },
  "297": {
    "text": "Почувствовав неожиданную ношу, Арбалет встает на дыбы, но быстро успокаивается, признав хозяина. Толпа отступает перед ловкими ударами шпагой, в ней образуется просвет, в который вы и устремляетесь. Через полчаса Брив-ля-Гайард уже позади, а перед вами развилка: направитесь в Перигё (349: #n_349) или в Люберсак (353: #n_353)?",
    "options": [
      "349",
      "353"
    ]
  },
  "298": {
    "text": "Узнав, что у вас нет денег, разъяренный хозяин поднимает страшный крик. От ворот прибегает стража, и вам не остается ничего другого, как принять бой. Он заканчивается не в вашу пользу (потеряйте 3 СИЛЫ). Если вы уже были в тюрьме, то 615: #n_615, если же нет, — 307: #n_307.",
    "options": [
      "615",
      "307"
    ]
  },
  "299": {
    "text": "Обойдя Ратушу, замечаете черный ход, через который снуют слуги. Если хотите, можете дать одному из них 3 экю, чтобы он провел вас внутрь под видом другого слуги (77: #n_77). В противном случае остается только вернуться в гостиницу, снять за 1 экю номер и подождать до утра — 455: #n_455. Если же у вас нет денег, то 17: #n_17.",
    "options": [
      "17",
      "455",
      "77"
    ]
  },
  "300": {
    "text": "Ну какая еще судьба может ожидать шпиона (а вы шпион, раз находитесь на их территории) и гугенота, попавшего в руки Лиги? Утром вас обезглавят, а Король так и не дождется возвращения своего посланца…",
    "options": []
  },
  "301": {
    "text": "Вы уже столько раз попадали в ловушки, расставленные Лигой, что на этот раз гнев одерживает победу над здравым смыслом.\nШЕВАЛЬЕ ДЕ БУАЗО\nЛовкость 8 Сила 8\nЕсли вы убили его, то 589: #n_589.",
    "options": [
      "589"
    ]
  },
  "302": {
    "text": "Вы показываете письмо, и один из охранников тут же подводит вас к герцогу, который сидит во главе большого длинного стола. Бал уже в разгаре, но ужин еще не кончился. Майен приказывает усадить вас за стол и как следует накормить. Можете восстановить 2 СИЛЫ и попробовать найти графа де Дольнея — 653: #n_653.",
    "options": [
      "653"
    ]
  },
  "303": {
    "text": "Выхватив шпагу, перерубаете пополам змею, обвившую ногу Арбалета. Остаются еще две. Киньте за каждую из них кубик два раза. Если на них хотя бы один раз выпали одинаковые числа, то 644: #n_644, если нет, то 196: #n_196.",
    "options": [
      "644",
      "196"
    ]
  },
  "304": {
    "text": "Вам повезло: это и есть конюшня. И дважды повезло — в ней стоит живой и невредимый Арбалет. Стараясь не шуметь, выводите его из стойла. Вот вы и на улице. Но выехать из города нельзя — ворота на ночь уже должны быть закрыты. А на встречу с курьером еще можно успеть. Поспешите в кабачок «У Франсуа» (489: #n_489) или сначала подумаете о том, что у вас нет ни денег, ни оружия (336: #n_336)?",
    "options": [
      "336",
      "489"
    ]
  },
  "305": {
    "text": "Человек опускает шпагу, обходит кресло. Ему лет пятьдесят, и одет он в достаточно богатую дворянскую одежду. «Ну что ж, — говорит он, — теперь я вижу, что вас действительно послал Король, и вы встретились с моим курьером. Я — шевалье де Перигю» — 80: #n_80.",
    "options": [
      "80"
    ]
  },
  "306": {
    "text": "Ваше внимание привлекает ярко раскрашенный домик на краю рыночной площади. На нем висит большая вывеска: «Черная и белая магия. Хэрнок — магистр колдовства и волшебства. Ответ на любой вопрос — всего за 3 экю». Хотите зайти (590: #n_590) или покинете Шартр и поскачете на Париж (558: #n_558)?",
    "options": [
      "558",
      "590"
    ]
  },
  "307": {
    "text": "Через пару минут подъезжает черная тюремная карета с зарешеченными окнами, и солдаты запихивают вас в нее — 113: #n_113.",
    "options": [
      "113"
    ]
  },
  "308": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вы удачливы, то 277: #n_277, если же нет, — 556: #n_556.",
    "options": [
      "277",
      "556"
    ]
  },
  "309": {
    "text": "В вас просыпается любопытство к странному незнакомцу. И откуда это он знает, кто именно вам нужен? Но стоило на несколько секунд отвернуться, чтобы еще раз взглянуть на дом, как незнакомец исчез в темноте, будто его и не было. Вам же остается только отправиться по любому другому адресу, который вы знаете (71: #n_71), или съездить посмотреть, что осталось от вашего дома (562: #n_562).",
    "options": [
      "71",
      "562"
    ]
  },
  "310": {
    "text": "Отпив из крышки, протягивает кубок герцогу. Он с улыбкой принимает его (видимо, вы все сделали правильно), и ужин продолжается. Майен еще несколько раз обращается с какими-то незначительными вопросами, но в конце концов перестает обращать на вас внимание, увлеченный дамой, сидящей по другую сторону от него. Поев, можете восстановить 2 СИЛЫ. Теперь можно заняться поисками графа де Дольнея — 653: #n_653.",
    "options": [
      "653"
    ]
  },
  "311": {
    "text": "Овраг оказывается немного шире, чем вы думали. Копыта Арбалета уже касаются противоположного склона, когда конь срывается и падает. Арбалет сломал две ноги, а вы только одну, да в придачу еще и руку. Конечно, скоро вам помогут выбраться из оврага и подлечат в ближайшей деревеньке. Но раньше чем через неделю-другую о том, чтобы сесть в седло, нечего и думать…",
    "options": []
  },
  "312": {
    "text": "Вы решаете попытать счастья на улице Августинцев — 181: #n_181.",
    "options": [
      "181"
    ]
  },
  "313": {
    "text": "Бог услышал ваши молитвы. В глазах темнеет, кажется, что душа на несколько секунд покинула бренное тело, но потом воссоединилась с ним вновь. Вы приходите в себя в придорожной канаве на одной из турских улочек. Стоит тихий осенний вечер, свет в окнах домов уже начинает гаснуть. Рядом пощипывает травку Арбалет. Проходящая мимо компания школяров с презрением смотрит на пьяного дворянина (а на кого же еще, по-вашему, вы сейчас похожи?), и один из них говорит товарищам: «Слава Богу, сегодня пятница, значит до понедельника никаких занятий». Они уходят, а вы собираетесь с мыслями. Как же так, пятница? Ведь в тюрьму вы попали в среду вечером, значит, сейчас должен быть четверг. Неужели проспали целый день? А, может быть, все это, включая палача, просто приснилось? Но нет, седельная сумка и кобуры на Арбалете пусты, равно как и ваши карманы. Ни денег, ни оружия. (Не забудьте записать на Листок путешественника 2 дня). Что будете делать дальше (кстати, к помощи Бога можно прибегнуть лишь однажды, а вы свой шанс уже использовали): поспешите в кабачок «У Франсуа», поскольку еще можно успеть на встречу с курьером (489: #n_489) или сначала постараетесь раздобыть деньги и оружие (336: #n_336)?",
    "options": [
      "336",
      "489"
    ]
  },
  "314": {
    "text": "Приговоренный одним прыжком вспрыгивает на коня перед вами. Остается только уйти от погони, что вам в сумятице, поднявшейся от такого неожиданного нападения, благополучно удается. Выехав за город и свернув с дороги, решаете, наконец, поговорить. Осужденный представляется маркизом де Грансе. Несколько лет он был одним из немногих доверенных лиц Генриха в Париже, пока Король не прислал ему замену. На обратном пути Лига все-таки напала на его след. В Ангулеме маркиза арестовали и, если бы не вы, казнили. Добавьте себе 1 ЧЕСТЬ. Вы, в свою очередь, рассказываете, зачем Король направил вас в столицу и спрашиваете, не знает ли де Грансе, как найти его преемника (сомнений нет, вы едете именно к нему). Но маркиз, несмотря на столь чудесное освобождение, слишком много пережил, попав в руки к Лиге, чтобы довериться первому встречному, даже если этот первый встречный спас ему жизнь (ведь все это вполне могло быть подстроено той же Лигой). Он лишь говорит, что не стал бы ездить на улицу Ваннери. Вам не хочется настаивать. Попрощавшись с маркизом, продолжаете свой путь. Но по какой дороге: на Лимож (409: #n_409) или на Пуатье (323: #n_323)?",
    "options": [
      "323",
      "409"
    ]
  },
  "315": {
    "text": "«Тогда все, что тебе надо — это силы для решающей битвы», — говорит маг. Кольцо разгорается все ярче и ярче, и вы чувствуете, как тело покидает усталость. Можете восстановить свою СИЛУ до изначального уровня. После этого остается только поблагодарить Хэрнока и, не задерживаясь в Шартре, продолжить свой путь — 558: #n_558.",
    "options": [
      "558"
    ]
  },
  "316": {
    "text": "Решившись, срываете печать и раскрываете письмо. В нем баронесса предупреждает Майена, что, по сведениям герцога де Л., Генрих делает все возможное, чтобы Париж перешел на его сторону, и как раз сейчас отправил с этой целью в столицу гонца. Обратно печать уже не приделать, поэтому остается только сжечь письмо (естественно, лишившись возможности предъявить его потом кому бы то ни было) — 362: #n_362.",
    "options": [
      "362"
    ]
  },
  "317": {
    "text": "Стражники говорят, что дворянин в зеленом камзоле сказал им пароль, известный только высшим магистратам города, и въехал в город совсем недавно. Что ж, это уже интересно — 287: #n_287.",
    "options": [
      "287"
    ]
  },
  "318": {
    "text": "Сражаясь, вы отступили к самой двери дома, чтобы никто из солдат не мог зайти с тыла. И вот долгожданный последний удар шпаги, положивший конец бою: она вонзается прямо в горло герцогу, который с жутким предсмертным хрипом опускается на землю. В ту же секунду дверь открывается, кто-то втягивает вас внутрь, снова ее захлопывает и задвигает засовы. Это отнюдь не лишняя предосторожность: люди герцога начинают неистово колотить в дверь, изо всех сил стараясь ее выломать. А перед вами старый друг отца, граф де Шеверни, знавший вас едва ли не с самого рождения. Его уже много лет считают погибшим, и радость ваша велика. «Молодец, мой мальчик, — говорит он. — Твой отец отомщен. Наконец-то, его душа сможет найти покой. А теперь пойдем. Нельзя терять ни минуты» — 658: #n_658.",
    "options": [
      "658"
    ]
  },
  "319": {
    "text": "Купец слишком занят своими мыслями, чтобы заинтересоваться дворянином, но отвечает, что вроде бы действительно, когда скакал из города, видел всадника на серой в яблоках лошади — 510: #n_510.",
    "options": [
      "510"
    ]
  },
  "320": {
    "text": "За Шатоденом дорога спускается в долину. По обе стороны пути, насколько хватает взгляда, тянутся поля. Осень в разгаре, почти все крестьяне окрестных деревень заняты работой. На обочине перед тем как разойтись по домам отдыхают шесть или семь человек. Когда вы приближаетесь, у них в руках появляются аркебузы. Звучат выстрелы. Киньте кубик два раза и вычтите у себя столько СИЛ, сколько выпадет в сумме. Париж близок, и Лига переходит к более грубым действиям. Ясно, что она во что бы то ни стало решила помешать вам добраться до цели. Если вы еще живы, то можете либо пришпорить коня, чтобы побыстрее добраться до Шартра (и тогда решайте — заедете в него переночевать (260: #n_260) или обогнете город и поскачете в Париж без отдыха (191: #n_191)), либо попытаться наказать крестьян (479: #n_479)?",
    "options": [
      "191",
      "260",
      "479"
    ]
  },
  "321": {
    "text": "Примерно через пять лье вы слышите на дороге за спиной приближающийся стук копыт. На горизонте показываются два всадника, несущиеся во весь опор вслед за вами. Наверно, ворота уже открыли, и теперь они торопятся наверстать упущенное время. Что это: погоня или Генрих послал вам вослед курьеров, чтобы что-то передать? А, может быть, они вообще не имеют к вашему поручению ни малейшего отношения. Остановитесь, чтобы подождать их (210: #n_210), или постараетесь побыстрее добраться до Каора (403: #n_403)?",
    "options": [
      "210",
      "403"
    ]
  },
  "322": {
    "text": "«А какое, милейший, тебе дело, на кого я смотрю?» — отвечаете вы, кладя руку на эфес шпаги. Лицо хозяина дома еще больше краснеет, но совсем не горит желанием драться. Вместо этого, повернувшись назад, он кричит: «Эй, Луи, Жак, Франсуа, проучите-ка мерзавца!» Вместо дамы в окне появляется наглая лакейская физиономия с аркебузой, нацеленной прямо в грудь Арбалету. Еще двое слуг, вооруженные палками, выбегают из дома. Примете бой (154: #n_154) или постараетесь побыстрее ускакать прочь (536: #n_536)?",
    "options": [
      "154",
      "536"
    ]
  },
  "323": {
    "text": "Через шесть лье после Ангулема вы подъезжаете к мосту через небольшую реку. Кажется, здесь только что произошло несчастье. Вероятно, кучер не удержал лошадей на узком настиле и карета свалилась в воду. Сам кучер, уже успевший доплыть до берега, зовет на помощь и кричит, что в карете осталась его госпожа. Одна из лошадей, скорее всего сломавшая ноги, медленно тонет, а другая тщетно старается оттащить экипаж к берегу. Хотите попытаться спасти несчастную женщину (215: #n_215) или решите, что ваша миссия важнее и поедете дальше (86: #n_86)?",
    "options": [
      "215",
      "86"
    ]
  },
  "324": {
    "text": "Дорога углубляется в глухой лес. Ночь безлунная, и вскоре в темноте вы уже не можете поручиться, что все еще продолжаете ехать по проторенному пути, а не просто плутаете по лесу. Наверно, самое разумное подождать до утра и тогда уже спокойно выбираться из глухомани. Попробуете поискать место посуше, где можно было бы заночевать (404: #n_404), или все же поскачете дальше, надеясь куда-нибудь да приехать (211: #n_211)?",
    "options": [
      "211",
      "404"
    ]
  },
  "325": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вы удачливы, то — 537: #n_537, если нет — 10: #n_10.",
    "options": [
      "537",
      "10"
    ]
  },
  "326": {
    "text": "Вы быстро обыскиваете одежду врагов. В их карманах оказываются 3 экю и 10 су, которые можете взять с собой. Плюс к этому у каждого находите бумагу с подробным вашим описанием. Значит, при дворе Генриха действуют искусные шпионы, которые не смогли только одного: выехать из города до открытия ворот. Теперь надо быть настороже. Неизвестно только одно: если шпион остался в Ажене и послал этих двух всадников вдогонку, то вы спасены. А если он отправил кого-то с вашим описанием вперед? Так или иначе, надо ехать дальше. Если вы не пытались скрыться от преследователей, то 450: #n_450; если же пытались, — 166: #n_166.",
    "options": [
      "450",
      "166"
    ]
  },
  "327": {
    "text": "Через несколько часов становится понятно, что вы-то, быть может, способны обойтись без сна (хотя и ваши силы тают, потеряйте 1 СИЛУ), но вот коню это явно не под силу. Придется все же заночевать в лесу — 542: #n_542.",
    "options": [
      "542"
    ]
  },
  "328": {
    "text": "Это дворянин лет тридцати — тридцати пяти, одетый в темно-зеленый камзол. Маленькие усики придают его лицу несколько самодовольное выражение, хотя в глазах светится немалый ум и решительность. Пройдя через караулку, он делает какой-то знак лейтенанту и выходит в противоположную дверь. Вежливый офицер с полупоклоном сообщает: «По приказу губернатора, сударь, вы арестованы. Извольте вашу шпагу». Поскольку шпага уже лежит перед ним на столе, он берет и запирает ее в шкафу, после чего, посвистывая, смотрит в окно. Пока вы не вернете обратно свою шпагу или не достанете новую, придется во время каждой битвы вычитать 2 из своей ЛОВКОСТИ. А если не удастся получить обратно деньги, лошадь, пистолеты и т. д., то придется все это вычеркнуть с Листка путешественника. Теперь решайте, что делать дальше. Попытаетесь вырваться и убежать (14: #n_14) или подождете, пока вас выведут из караулки (422: #n_422)?",
    "options": [
      "422",
      "14"
    ]
  },
  "329": {
    "text": "Лес становится все гуще, день клонится к вечеру, конь едва разбирает дорогу. Если вы сегодня ничего не ели, потеряйте 3 СИЛЫ (однако если еда у вас с собой, поешьте). После этого выберете место поуютнее, чтобы поспать (97: #n_97), или поедете дальше (173: #n_173)?",
    "options": [
      "97",
      "173"
    ]
  },
  "330": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вы удачливы, то 234: #n_234, если нет, — 110: #n_110.",
    "options": [
      "234",
      "110"
    ]
  },
  "331": {
    "text": "Без приключений выехав из Капденака и миновав Орийак, вы подъезжаете к Бор-лез-Оргу. Дорога пустынна, и это позволяет вам несколько расслабиться и подумать: стоит ли после этого ехать на Лимож или дальше на Невер и Монтаржи — 496: #n_496.",
    "options": [
      "496"
    ]
  },
  "332": {
    "text": "Женщина не подает признаков жизни. Оглядевшись, видите тяжелую кожаную подушку, завалившуюся под сиденье. Не высовываясь из кареты, откидываете ее как можно дальше. Кучер резко разворачивается на всплеск, думая, что вы покинули карету и хотите до него доплыть, и, не целясь, от испуга стреляет (хорошо хоть, что на это дело не взяли какого-нибудь головореза с железными нервами). Теперь, пока он будет перезаряжать ружье, вы вполне успеете доплыть до берега. Когда же вы до него добираетесь, призвав на всякий случай на помощь Арбалета, то негодяя-кучера и след простыл. Он понял, что лучше не дожидаться вашего прибытия. Возвращаться обратно в карету за женщиной что-то не хочется — и так все более или менее ясно. Тем более что карета прочно застряла на небольшой отмели посреди реки, и утонуть женщина не может. Сев на коня, вы продолжаете свой путь — 24: #n_24.",
    "options": [
      "24"
    ]
  },
  "333": {
    "text": "Подняв коня на дыбы, выхватываете аркебузу из рук лакея прежде, чем он успевает понять, что произошло. Двое других накидываются на вас с палками.\nПЕРВЫЙ СЛУГА\nЛовкость 6 Сила 8\nВТОРОЙ СЛУГА\nЛовкость 6 Сила 7\nДостаточно уменьшить СИЛУ каждого из них до 2, чтобы они вышли из игры, — 411: #n_411.",
    "options": [
      "411"
    ]
  },
  "334": {
    "text": "Миновав Шательро, дорога идет по едва ли не самым красивым и живописным местам, какие вам только приходилось видеть. Местность немного холмистая, вдалеке на зеленом покрывале полей видны редкие небольшие деревеньки. Но что-то внутри мешает вам наслаждаться пейзажем. До цели еще далеко, а враг неутомим и коварен. Кто знает, сумеете ли вы его перехитрить и выполнить приказ Короля. Да, путешествие затеяно отнюдь не для удовольствия: а вдруг от успеха дела на самом деле зависит судьба Франции? Ведь если Генрих станет настоящим Королем, то никто уже больше не посмеет убивать протестантов, жечь их дома и преследовать как диких зверей. Тогда вы снова смогли бы жить в своем собственном парижском доме и никого не бояться. Но все это пока только мечты, а станут ли они реальностью, увы, зависит не от кого иного, как от вас — 85: #n_85.",
    "options": [
      "85"
    ]
  },
  "335": {
    "text": "Звук выстрела гулко разносится по округе. В хижине гаснет свет, а тень с душераздирающим криком падает на землю, корчится в судорогах и затихает. Приблизившись, видите, что это немолодой человек, одетый в потрепанные штаны и куртку. За поясом у него с одной стороны заткнут пистолет, а с другой — кинжал. Если хотите, можете взять и то, и другое себе, а теперь решайте: подойдете к двери и постучите (99: #n_99) или быстро уедете прочь (504: #n_504)?",
    "options": [
      "504",
      "99"
    ]
  },
  "336": {
    "text": "Оружие можно либо купить, либо у кого-то отобрать силой. Чтобы купить, нужны деньги, а откуда их взять — непонятно. Может быть, заработать? Но, не поступившись дворянской честью, сделать это нелегко. Постараетесь как-то заработать деньги (235: #n_235) или решите, что лучше кого-нибудь ограбить (111: #n_111)?",
    "options": [
      "235",
      "111"
    ]
  },
  "337": {
    "text": "Подождав, пока один из стражников выйдет из тюрьмы, некоторое время идете за ним, а потом окликаете и догоняете. Риск велик, но лучше всего сразу же приступить к делу. Он быстро соглашается на ваше предложение: за 2 экю поможет бежать пленнику. План таков: сегодня после ужина протестанта должны вывести на прогулку в тюремный двор. Около десяти часов вечера каждый день из тюрьмы выезжает повозка, развозящая по домам поваров и дневную стражу. В тот момент, когда повозка будет проезжать мимо ворот, стражник отвернется, и гугенот сможет проскользнуть вслед за ней. Остальное уже дело ваше, но лучше бы с лошадью быть где-нибудь поблизости. После этого стражник быстро удаляется, чтобы поужинать дома и вновь вернуться к своим обязанностям. А перед вами выбор: если есть в запасе лишние 4 экю, то можете пойти на рынок и купить вторую лошадь (291: #n_291), если нет, то вы просто подъезжаете к воротам тюрьмы ближе к десяти часам, рассчитывая отдать пленнику хотя бы временно своего Арбалета (100: #n_100).",
    "options": [
      "291",
      "100"
    ]
  },
  "338": {
    "text": "Всадник быстро говорит, что он купец, а на его деньги зарятся его же компаньоны. Когда он вечером возвращался домой, кто-то из них подослал к нему двух наемных убийц. Чудом удалось бежать, но негодяи преследуют его по пятам и скоро будут здесь. Согласитесь ему помочь (510: #n_510) или ответите, что это не ваше дело и отправитесь своей дорогой (501: #n_501)?",
    "options": [
      "510",
      "501"
    ]
  },
  "339": {
    "text": "Обнажите шпагу и атакуете (249: #n_249) или сначала поговорите с ними и узнаете, чего они хотят (442: #n_442)?",
    "options": [
      "249",
      "442"
    ]
  },
  "340": {
    "text": "Перепрыгивая через две ступеньки, взбегаете на второй этаж и попадаете в небольшую проходную комнатку. В ней еще один лакей, который от страха отскакивает в сторону. Займетесь им (236: #n_236) или двинетесь дальше (101: #n_101)?",
    "options": [
      "236",
      "101"
    ]
  },
  "341": {
    "text": "Объяснив свой отказ недостатком времени, вы берете сразу с места в карьер и… через несколько минут лежите на земле. Обернувшись на де Мишуара, вы не заметили тонкой, но прочной веревки, натянутой поперек дороги неподалеку от трактира. Арбалет споткнулся и с трудом удержал равновесие, но вам этого сделать не удалось. Пролетев по воздуху около полутора метров, вы приземлились на мягкую траву на краю дороги (потеряйте 2 СИЛЫ). Правый бок болит так, как будто в него забили несколько гвоздей, но, по счастью, вроде бы ничего не сломано. Подбежав, де Мишуар помогает вам подняться и отвязать проклятую веревку. Сразу сесть на лошадь вы все равно не в силах, поэтому он вновь предлагает вместе позавтракать. Но вам не дает покоя одна мысль: ведь кому-то все же понадобилось натянуть эту проклятую веревку! Но кому и зачем? Очевидно, что в ответе на этот вопрос что-то кроется и, возможно, это «что-то» направлено против вас. Что вы сделаете? Спокойно согласитесь позавтракать, решив, что автора этой «шутки» все равно не найти (544: #n_544), склонитесь к тому, что шевалье наверняка что-то знает и постараетесь выбить из него эти сведения, благо до трактира не так уж и близко (220: #n_220), или, наоборот, предпочтете направиться туда и попробуете любой ценой узнать у хозяина, кто это сделал (176: #n_176)?",
    "options": [
      "220",
      "176",
      "544"
    ]
  },
  "342": {
    "text": "Вам повезло: упав в воду ничего не сломали и ни обо что твердое не ударились (потеряйте только 1 СИЛУ). Подплываете к карете и одним рывком распахиваете дверцу — 223: #n_223.",
    "options": [
      "223"
    ]
  },
  "343": {
    "text": "По дороге, сделав небольшой крюк, проезжаете по тому маршруту, по которому должны будут провести осужденного на казнь. Да, освободить его будет делом весьма нелегким. О том, чтобы сделать это рядом с тюрьмой или с эшафотом, нечего и думать: не стоит забывать, что Ангулем — город католический, и любому из стражей легко поможет толпа. Наконец, выбираете подходящее место: одна из улиц оказывается достаточно узкой, чтобы больше двух солдат не смогли драться с вами одновременно, и достаточно широкой, чтобы не помешать вам воспользоваться всем своим умением. Попробуйте еще что-нибудь придумать (511: #n_511) или понадеетесь на свое мастерство (443: #n_443)?",
    "options": [
      "511",
      "443"
    ]
  },
  "344": {
    "text": "Обнажив шпагу, резко делаете первый выпад; головорез рычит от боли и кидается вперед.\nБРОДЯГА\nЛовкость 8 Сила 6\nЕсли вы убили его за 4 раунда атаки, то 251: #n_251, если же нет, — 523: #n_523.",
    "options": [
      "523",
      "251"
    ]
  },
  "345": {
    "text": "Вы показываете перстень. Буржуа в ответ быстро подносит к губам свисток и пронзительно свистит. Через обе двери в кабачок врывается около сорока солдат. Последнее, о чем вы успеваете подумать: ведь Король говорил, что курьер сам вас узнает. Как же можно было так просчитаться…",
    "options": []
  },
  "346": {
    "text": "Вы благодарите за предложение, но отвечаете, что, к сожалению, у вас нет времени на неторопливую и приятную беседу в пути: приходится торопиться и скакать, как можно быстрее. Де Мишуар резонно возражает, что он торопится не меньше вашего. Но в этих краях нередки разбойники, поэтому вдвоем путешествовать гораздо безопасней. Делать нечего, приходится с ним согласиться — 41: #n_41.",
    "options": [
      "41"
    ]
  },
  "347": {
    "text": "Подняв шпагу, даете понять, что дуэль окончена. Граф благодарно протягивает руку, и вы пожимаете ее, после чего перевязываете его раны. Прибавьте 1 ЧЕСТЬ за благородный поступок. Мортон просит прислать из Невера помощь, что вы, безусловно, вскоре и сделаете. После этого он внимательно смотрит на вас и, как бы самому себе, говорит: «Странно, и зачем это проверяют все лодки, плывущие из Невера в Орлеан? Может быть, потому, что в Орлеане сейчас сам герцог Майенский?». Вы понимаете намек, прощаетесь с графом и торопитесь к городу — 105: #n_105.",
    "options": [
      "105"
    ]
  },
  "348": {
    "text": "К несчастью, в Тур сегодня вам так и не суждено попасть. В какой-то небольшой деревеньке сваливаетесь с сильнейшей простудой, которая только чудом не переходит в воспаление легких. Если у вас есть деньги, крестьяне возьмут за уход 1 экю, если нет — что же делать, вылечат бесплатно. Отвары из трав ставят вас на ноги за два дня (не забудьте добавить их на Листок путешественника). Кроме этого, в борьбе с болезнью потеряйте 4 СИЛЫ. Если она не унесла вас в могилу, после полудня седлайте коня и отправляйтесь дальше — 85: #n_85.",
    "options": [
      "85"
    ]
  },
  "349": {
    "text": "День проходит спокойно, за исключением одного незначительного происшествия. Недалеко от Перигё вы видите тяжелую крестьянскую телегу, застрявшую на узком мостке через небольшую речушку. Одно колесо телеги соскочило с настила, а между бортом телеги и его краем с другой стороны остался неширокий проход. Мост без ограждений, попробовать проехать верхом слишком опасно, поэтому вы слезаете с коня и ведете его на поводу. Но с другой стороны моста сделать то же самое пытается какой-то дворянин. Пропустите его (512: #n_512), потребуете, чтобы он уступил дорогу (26: #n_26), или посмотрите, что он будет делать (252: #n_252)?",
    "options": [
      "252",
      "512",
      "26"
    ]
  },
  "350": {
    "text": "Один конец веревки привязан к дереву, другой уходит в глухой непроходимый кустарник. Обрежете веревку (444: #n_444) или полезете посмотреть, к чему она привязана (524: #n_524)?",
    "options": [
      "444",
      "524"
    ]
  },
  "351": {
    "text": "Уже в сумерках вы подъезжаете к Шалю. По обе стороны от дороги начинаются поля, перемежаемые рядом невысоких деревянных домишек с соломенными крышами. Вдруг вам кажется, что за одной из изгородей лицом к дороге стоит человек, а чуть подальше в темноте виднеются еще четыре или пять лиц. До них достаточно далеко и в полутьме разглядеть что-то определенное трудно. Приготовите оружие и поедете по дороге дальше (62: #n_62) или повернете коня и постараетесь объехать подозрительное место по полям (513: #n_513)?",
    "options": [
      "513",
      "62"
    ]
  },
  "352": {
    "text": "Утро застает вас в очень странной комнате. Вы лежите на обитом шелком диване, на стенах несколько гобеленов, в окно через распахнутые ставни льется яркий солнечный свет. Но окно закрыто прочной решеткой, превращающей комнату богатого дворянского дома в тюремную камеру. Кроме дивана мебели в комнате нет. Единственная дверь крепко заперта. Вы подходите к окну: второй этаж, да и решетку так просто не выломать.\nОстается только ждать. Обшарив карманы, обнаруживаете, что в них остался только носовой платок, все остальное исчезло. Нет также ни оружия, ни дорожной сумки (вычеркните все, что у вас записано на Листке путешественника). Только к вечеру дверь открывается, и парень в крестьянской одежде, но с кинжалом сбоку, приносит еду. Естественно, вы засыпаете его градом вопросов, но он остается глух и нем, трудно даже сказать, умеет ли он вообще говорить. Нападете на него, чтобы завладеть оружием и бежать (121: #n_121) или посмотрите, что будет дальше (27: #n_27)?",
    "options": [
      "27",
      "121"
    ]
  },
  "353": {
    "text": "До Люберсака, стоящего на реке Везер, все обходится без приключений. В этом городке есть небольшой рынок, где вы можете пополнить свои запасы или, наоборот, что-то продать, если нужны деньги. Пистолет стоит 3 экю, шпага или кинжал — 2, пули и порох на 4 выстрела — одно, аркебуза — полтора. После этого стоит побыстрее отправиться дальше, чтобы засветло добраться до Лиможа, — 253: #n_253.",
    "options": [
      "253"
    ]
  },
  "354": {
    "text": "В Люзиньяне все тихо и спокойно, нападать на вас никто не собирается. Если можете потратить на ночлег экю, выберите гостиницу побогаче и восстановите 2 СИЛЫ. Если выделите только полэкю — придется довольствоваться тем, что похуже и восстановить только 1. Кроме того, вспомните, успели ли вы сегодня хотя бы один раз поесть. Если нет, потеряйте 3 СИЛЫ, однако только в том случае, если не удастся найти ничего съедобного. Для этого есть два пути: если осталось еще что-то с собой или если есть полэкю на еду. В последнем случае ужин принесут прямо в номер, и сможете восстановить 2 СИЛЫ — 445: #n_445.",
    "options": [
      "445"
    ]
  },
  "355": {
    "text": "Вы прячете пистолет, и бродяга, успокоившись, возвращается за свой стол, после чего вся компания начинает смеяться над вашей трусостью. Потеряйте 1 ЧЕСТЬ за то, что проглотили оскорбление. Однако еда прибавит 2 СИЛЫ. Поев до отвала, выходите из трактира и отправляетесь на поиски гостиницы для ночлега — 93: #n_93.",
    "options": [
      "93"
    ]
  },
  "356": {
    "text": "Поднявшись к себе, вынимаете шпагу из ножен, а пистолет из кобуры и ложитесь спать, оставаясь при этом настороже. Где-то после полуночи в дверь слышится слабый стук. Откроете (527: #n_527) или притворитесь спящим (28: #n_28)?",
    "options": [
      "28",
      "527"
    ]
  },
  "357": {
    "text": "Подтащив обмякшее тело к окну, начинаете думать, что делать дальше. Звучит несколько выстрелов, женщина вздрагивает, на ее платье появляется кровь, и она сползает на пол кареты. Потеряйте 1 ЧЕСТЬ: для дворянина женщина всегда должна оставаться женщиной — 432: #n_432.",
    "options": [
      "432"
    ]
  },
  "358": {
    "text": "Утром разбойники покидают хижину, вам же суждено было провести бессонную ночь. Остается только один лысоватый низенький мужичок, больше похожий на лавочника, чем на убийцу и грабителя. Он сидит за столом, задумчиво разглядывая перстень. Потом подходит ближе, берет нож и, ни слова не говоря, перерезает веревки, после чего снова возвращается на свое место. Вам повезло: среди головорезов оказался протестант, узнавший перстень Короля. Не заставляя его дважды повторять молчаливое приглашение, вы быстро собираете свои вещи, деньги (от которых осталась только половина), выходите из домика, садитесь на коня и как можно быстрее скачете прочь, предоставляя единоверцу рассказывать товарищам байку по поводу того, как вам удалось бежать. Вскоре вы выезжаете на дорогу и скачете по ней в том направлении, которое вам кажется правильным — 351: #n_351.",
    "options": [
      "351"
    ]
  },
  "359": {
    "text": "Нет такого охотника, который не знал бы, что вепрю надо обязательно попасть в глаз. Туда-то вы и целитесь. Киньте кубик два раза и сравните сумму выпавших на нем чисел со своей ЛОВКОСТЬЮ. Если она больше вашей ЛОВКОСТИ, то 29: #n_29, если же меньше или равна, то 446: #n_446.",
    "options": [
      "29",
      "446"
    ]
  },
  "360": {
    "text": "Де Мишуар, обливаясь кровью, в изнеможении прислоняется к дереву. Ваша шпага упирается ему в грудь: его жизнь в ваших руках. «Зачем и кто вас подослал?» — вот главный вопрос, на который вы хотите получить ответ. Шевалье рассказывает, что ему заплатили 2 экю за то, чтобы он вас задержал во что бы то ни стало, но вот с какой целью, он не знает. Слова даются ему с огромным трудом, после последнего он испускает дух. Вы лезете ему в карман и забираете пресловутые 2 экю, которые покойнику уже не понадобятся — 440: #n_440.",
    "options": [
      "440"
    ]
  },
  "361": {
    "text": "Через несколько часов дверь снова открывается и в комнату входит человек. Он так старается выглядеть грозным и серьезным, что вы чуть не покатываетесь от смеху. На нем прочная кираса, которая могла бы украсить грудь самого взыскательного франта лет этак семьдесят или восемьдесят назад. Правда, хоть на голове вместо шлема — берет. Когда человек начинает говорить, выговор сразу же выдает в нем беарнца. Быть может, бывший протестант? Или тайный союзник? «Меня послали к вам узнать, с кем именно и когда вы должны встретиться в Париже?» Что ж, он неплохо осведомлен. Ответите, что путешествуете для собственного удовольствия (567: #n_567), или расскажете все как есть, понимая, что никакие отговорки не помогут (256: #n_256)?",
    "options": [
      "256",
      "567"
    ]
  },
  "362": {
    "text": "Под вечер перед вами Орлеан. Стража у городских ворот беспрекословно впускает вас, но расслабляться ни в коем случае нельзя: этот город — один из оплотов Лиги, здесь могут быть любые неожиданности и неприятности. Хотите заехать на рынок (627: #n_627) или поедете прямо в центр города (54: #n_54)?",
    "options": [
      "54",
      "627"
    ]
  },
  "363": {
    "text": "Когда вы проезжаете по одной из улиц, где-то наверху неожиданно открывается окно, и вас окатывает поток грязной воды. Что это: чья-то оплошность или ловушка? Хотите остановиться и зайти в этот дом, чтобы потребовать извинений (55: #n_55), или поедете дальше (568: #n_568)?",
    "options": [
      "55",
      "568"
    ]
  },
  "364": {
    "text": "Тот, кто с вами говорил, как будто только этого и ожидал. Не растерявшись, он делает знак рукой, и двое других выхватывают топоры. Оружие мощное и непривычное, тем труднее будет с ними справиться. Если ваши пистолеты заряжены, то сколько — один (38: #n_38) или два (447: #n_447) (если, конечно, умеете стрелять из двух сразу)? Если же нет, то деритесь — 381: #n_381.",
    "options": [
      "38",
      "381",
      "447"
    ]
  },
  "365": {
    "text": "Но за пределами экипажа вы оказываетесь отнюдь не в большей безопасности, чем внутри. Всего несколько секунд требуется, чтобы оказаться в воде, но солдатам их хватает. Несколько выстрелов, и река окрашивается кровью. Вашей кровью…",
    "options": []
  },
  "366": {
    "text": "Случай находит вас сам. Когда вы бесцельно шатаетесь по городу, то видите какого-то богато одетого дворянина, разговаривающего с дамой через окошко кареты. Гербы на ее дверце вам незнакомы, но их украшает баронская корона. Вы уже собираетесь пройти мимо, когда, внимательно вас оглядев, дворянин вежливо просит приблизиться. Он не подает виду, что понял — вам нужны деньги. Вместо этого он просит вас проводить его даму до Блуа. Выезжать надо немедленно. Согласитесь (569: #n_569) или попробуете себя в качестве авантюриста (118: #n_118)?",
    "options": [
      "118",
      "569"
    ]
  },
  "367": {
    "text": "Когда вы подъезжаете к воротам, их открывают, чтобы пропустить в город какую-то карету. Арбалет молнией кидается перед ней и, не смотря на крики позади, вы вырываетесь из города — 123: #n_123.",
    "options": [
      "123"
    ]
  },
  "368": {
    "text": "«Да, да, я видел его, он проехал здесь меньше получаса назад», — торопливо отвечает купец на ваш вопрос. Так что же: согласитесь ему помочь (510: #n_510) или отправитесь в погоню за незнакомцем (501: #n_501)?",
    "options": [
      "510",
      "501"
    ]
  },
  "369": {
    "text": "Один из солдат вовремя отскочил в сторону и успел выхватить пистолет из рук мертвого сержанта. Солдаты, конечно, часто стреляют, как лакеи, но этот оказался приятным исключением. Ваша миссия не выполнена…",
    "options": []
  },
  "370": {
    "text": "Рядом с тем местом, где река Ло втекает под городскую стену, видите еще одни ворота. Попробуете въехать через них (124: #n_124) или вернетесь назад и объедете Каор с другой стороны (439: #n_439)?",
    "options": [
      "439",
      "124"
    ]
  },
  "371": {
    "text": "К счастью, неизвестный охотник на людей промахивается. Значит, точно, засада! Свернете к домику, чтобы разобраться с тем, кто осмелился поднять на вас оружие (570: #n_570), или пришпорите Арбалета, чтобы побыстрее выехать из-под обстрела и въехать в городок чуть подальше (257: #n_257)?",
    "options": [
      "257",
      "570"
    ]
  },
  "372": {
    "text": "Когда вы выскакивали из кареты, то, безусловно, заметили, что она прочно застряла на небольшой отмели посередине реки. Так что утонуть ни женщине, ни экипажу не грозит — ловушка подстроена чисто. Прибавьте себе 1 ЧЕСТЬ за то, что все же пришли на помощь даме, и продолжайте путь на верном Арбалете — 24: #n_24.",
    "options": [
      "24"
    ]
  },
  "373": {
    "text": "Крестьянин, не останавливаясь, отрицательно качает головой и вы оба едете дальше своей дорогой — 563: #n_563.",
    "options": [
      "563"
    ]
  },
  "374": {
    "text": "Вот и Вильнёв. Хотите заехать на рынок (645: #n_645) или поедете дальше (125: #n_125)?",
    "options": [
      "125",
      "645"
    ]
  },
  "375": {
    "text": "Замок Буа-Верт расположен на самом краю леса — там, где поля начинают спускаться к Дордони и отражаются в ее чистой, прозрачной воде. По случаю своего чудесного, как ему кажется, спасения, маркиз устраивает большой пир. Можете восстановить свою СИЛУ до изначального уровня. Кроме того, он упрашивает принять от него в подарок изящную старинную кольчугу. Она вам как раз впору: работа и в самом деле чудесная, тело почти не чувствует лишнего веса. Прибавьте себе 1 ЛОВКОСТЬ, независимо от изначальной. Наутро гостеприимный хозяин спрашивает, не может ли он вам чем-нибудь помочь. Откажетесь от помощи (630: #n_630), попросите дать вам провожатого до Невера (197: #n_197) или рекомендательное письмо к кому-нибудь в Орлеан (571: #n_571)?",
    "options": [
      "197",
      "571",
      "630"
    ]
  },
  "376": {
    "text": "Выстрел попадает в цель, вы же скрещиваете шпаги со вторым.\nВТОРОЙ КАВАЛЕРИСТ\nЛовкость 7 Сила 8\nКогда он мертв, — 126: #n_126.",
    "options": [
      "126"
    ]
  },
  "377": {
    "text": "Арбалет ржет и рвется прочь с поляны. Может быть, это и есть самое разумное? Побыстрее оставите поляну (258: #n_258) или приготовитесь к обороне (451: #n_451)?",
    "options": [
      "451",
      "258"
    ]
  },
  "378": {
    "text": "Пуля попадает прямо в сердце: вы так никогда и не узнаете, кто это был…",
    "options": []
  },
  "379": {
    "text": "Речка оказывается неглубокой. Арбалет переходит ее вброд, и вы едете всю ночь, пытаясь прийти в себя. Потеряйте 3 СИЛЫ. Наступает рассвет, до Ангулема не так уж и далеко — 163: #n_163.",
    "options": [
      "163"
    ]
  },
  "380": {
    "text": "Из Бор-лез-Орга ведут две дороги. Одна на Лимож (212: #n_212), а другая на Невер (213: #n_213).",
    "options": [
      "212",
      "213"
    ]
  },
  "381": {
    "text": "ПЕРВЫЙ ЧЕЛОВЕК С ТОПОРОМ\nЛовкость 8 Сила 8\nВТОРОЙ ЧЕЛОВЕК С ТОПОРОМ\nЛовкость 7 Сила 6\nЕсли вам удалось убить их, — 243: #n_243.",
    "options": [
      "243"
    ]
  },
  "382": {
    "text": "Как вы это сделаете? Развернете Арбалета поперек дороги и будете ждать, пока лошади приблизятся (572: #n_572), или, отъехав в сторону, подождете, пока карета пронесется мимо и, нагнав ее, попытаетесь ухватить лошадей под уздцы (127: #n_127)?",
    "options": [
      "127",
      "572"
    ]
  },
  "383": {
    "text": "Вас не преследуют. А через некоторое время Арбалет даже выбирается на какую-то дорогу — 324: #n_324.",
    "options": [
      "324"
    ]
  },
  "384": {
    "text": "Граф мертв. Вы находите в его карманах 4 экю и медальон на тонкой золотой цепочке. Можете взять с собой и то, и другое, переехать мост и отправляться дальше — 105: #n_105.",
    "options": [
      "105"
    ]
  },
  "385": {
    "text": "Через какие ворота вы поедете? На Вандом (452: #n_452) или на Блуа (277: #n_277)?",
    "options": [
      "277",
      "452"
    ]
  },
  "386": {
    "text": "Неподалеку от Монтаржи на холме высится небольшой, но мощно укрепленный замок, построенный еще при Людовике Святом. Свернете с дороги, чтобы объехать его (слева (267: #n_267), справа (628: #n_628)) или нет (128: #n_128)?",
    "options": [
      "267",
      "128",
      "628"
    ]
  },
  "387": {
    "text": "В углу большой залы, где идет ужин, хозяин постоялого двора шепчется с человеком, к которому больше всего подошло бы слово «душегуб». Вам кажется, что несколько раз хозяин показал в вашу сторону. Но народу в зале много, разговор может идти о ком или о чем угодно. Поторопитесь покинуть город и уехать в ночь (тогда перед вами две дороги — на Лимож (324: #n_324) и на Ангулем (157: #n_157)) или спокойно подниметесь к себе в комнату и ляжете спать (573: #n_573)?",
    "options": [
      "324",
      "157",
      "573"
    ]
  },
  "388": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вы удачливы, то 632: #n_632, если нет, — 198: #n_198.",
    "options": [
      "632",
      "198"
    ]
  },
  "389": {
    "text": "Проходит полчаса, час, но постоялец так и не появляется. Махнув рукой, вы отправляетесь на поиски хозяина гостиницы — 553: #n_553.",
    "options": [
      "553"
    ]
  },
  "390": {
    "text": "Когда вы подплываете к Блуа, то видите, что на пристани уже стоит большой отряд солдат, держащих под уздцы взмыленных лошадей. Если вы хотите отдать еще 2 экю, чтобы лодочник доставил вас в Орлеан, то 606: #n_606, если пристанете к берегу, — 144: #n_144, если же у вас нет ни денег, ни желания высаживаться на землю, то остается только убить хозяина лодки и управлять суденышком самому — 66: #n_66.",
    "options": [
      "606",
      "66",
      "144"
    ]
  },
  "391": {
    "text": "Всего за одно экю вас сытно накормят в трактире «Молодой король». Вывеска совсем свежая, быть может, ее даже успели нарисовать после смерти Генриха IV. Это не такой уж плохой знак — если Каор признал Генриха своим сюзереном всерьез и надолго, то его примеру, дай Бог, последуют и другие города Франции. Можете восстановить 2 СИЛЫ, а затем волей-неволей приходится уезжать из уютного городка — впереди дальняя дорога, до цели еще не один день пути — 141: #n_141.",
    "options": [
      "141"
    ]
  },
  "392": {
    "text": "Стражник клюет носом и не может толком ответить на ваш вопрос. «Много благородных тут ездит, может и в зеленом камзоле был. А уж серых лошадей, так и просто навалом. Их в Орлеане куда как любят. Вот третьего дня у моего шурина кобыла сдохла, так он тут же…» Но, к его большому разочарованию (наконец-то после долгого скучного дня выдался случай поговорить!), у вас нет времени выслушивать истории про всех его родственников и их лошадей. Понимая, что больше здесь ничего добиться не удастся, вы трогаете поводья и проезжаете через ворота. Теперь решайте, куда стоит сначала направиться в городе — 362: #n_362.",
    "options": [
      "362"
    ]
  },
  "393": {
    "text": "В конце коридора маленькая лесенка вниз. Вы прислушиваетесь. Снизу не доносится ни звука, но кто-то ведь должен охранять этот дом, даже если в нем и не живут. Впрочем, вы были бы не против кого-нибудь встретить: во-первых, нужно оружие, а во-вторых, дойти до конюшни, где, как вы надеетесь, стоит Арбалет, гораздо больше шансов не на ощупь. Так что же: спуститесь вниз по лесенке (633: #n_633) или вернетесь обратно, пройдя на этот раз по коридору прямо (268: #n_268)?",
    "options": [
      "268",
      "633"
    ]
  },
  "394": {
    "text": "Охрана пропускает вас. Бал в самом разгаре, и вы уже начинаете осматриваться, у кого бы спросить про графа де Дольнея. Неожиданно подходит лакей и говорит, что герцог Майенский просит его сиятельство графа де Монлюка за свой стол. Отказываться от приглашения нельзя — в зале слишком много католиков на одного несчастного гугенота. Герцог восседает во главе длинного стола, за которым, должно быть, расположилась вся знать города. Он вежливо приветствует вас и усаживает на почетное место по левую руку от себя. Но не может же быть, чтобы он так вот сразу и поверил вашей легенде. Значит, сейчас последует проверка, но какая? Спросит про Генриха III, которого вы знаете гораздо хуже него? Теряясь в догадках, стараетесь следить, чтобы, по крайней мере, не выдало отсутствие аппетита. Наконец герцог говорит: «Здесь, в провинции, совершенно разучились вести себя в присутствии принца крови. Граф, не будете ли любезны подать мне вина». По иерархии ни один дворянин, будь то шевалье, будь то граф, не может считать для себя зазорным услужить принцу крови. Но ведь вам-то прекрасно известно, что Карл Майенский никакого отношения ни к правившей династии, ни к той, которой суждено править ныне, не имеет. А это несколько меняет дело. Но известно и другое: герцоги Лотарингские издавна тщатся доказать, что их род, если уж не более древний, чем у Короля, то, по крайней мере, не менее. И значит, отказ настолько оскорбит Карла, что дальше на пребывание на балу рассчитывать нечего. Более того, Майен сразу поймет, что вы его враг. Так что же: согласитесь выполнить его просьбу (183: #n_183) или откажетесь (74: #n_74)?",
    "options": [
      "183",
      "74"
    ]
  },
  "395": {
    "text": "Решив попытать счастья в другом месте, направляетесь на улицу Пьер-о-Реаль — 454: #n_454.",
    "options": [
      "454"
    ]
  },
  "396": {
    "text": "Вот и застава. Около небольшого домика стоит одинокий часовой. Увидев вас, он решительно выходит на середину дороги, делая знак остановиться. Узнали вас или нет, лучше всего это не выяснять, а нападать первым. Вы обнажаете шпагу.\nЧАСОВОЙ\nЛовкость 7 Сила 8\nЕсли вы успели расправиться с ним за 4 раунда атаки, то 594: #n_594, иначе же — 454: #n_454.",
    "options": [
      "454",
      "594"
    ]
  },
  "397": {
    "text": "ШЕВАЛЬЕ ДЕ МИШУАР\nЛовкость 9 Сила 8\nЕсли вы вышли победителем, то 65: #n_65.",
    "options": [
      "65"
    ]
  },
  "398": {
    "text": "Убить крестьянина не сложно, и через пару сот метров вы въезжаете в Шалю — 257: #n_257.",
    "options": [
      "257"
    ]
  },
  "399": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли удачливы, то 634: #n_634, если нет, — 474: #n_474.",
    "options": [
      "634",
      "474"
    ]
  },
  "400": {
    "text": "Заметив неподалеку от дороги большое раскидистое дерево, заводите под него коня, и сами прислоняетесь к стволу. Однако дождик не унимается и переходит в настоящий ливень. Теперь надо либо ждать, пока он пройдет (158: #n_158), либо посчитать, что и так потеряна куча времени и надо ехать дальше, несмотря на непогоду (15: #n_15).",
    "options": [
      "15",
      "158"
    ]
  },
  "401": {
    "text": "Дворянин говорит, что его зовут шевалье де Мишуар, и он видел вас вчера вечером за королевским столом. Перед закрытием ворот он уехал из города, переночевал в этом трактире, а сейчас решил уже было продолжать путь, но увидел вас и вспомнил, что не позавтракал. Так почему бы не сделать это вместе? Ему все равно ехать в Бержерак, и он с удовольствием составит вам компанию. И в самом деле, вы тоже еще не завтракали. Примете его приглашение (544: #n_544) или ответите, что у вас нет времени (341: #n_341)?",
    "options": [
      "341",
      "544"
    ]
  },
  "402": {
    "text": "Сделав вид, что не расслышали, направляете коня прочь от ворот. Но в этот момент из-за угла выходит отряд ночной стражи — четыре солдата и сержант. Без сомнения, при желании лейтенант прикажет им задержать вас. Как вы поступите? Вернетесь к лейтенанту и поговорите с ним (153: #n_153) или направите лошадь на всем скаку на солдат, решив прорываться во что бы то ни стало (174: #n_174)?",
    "options": [
      "153",
      "174"
    ]
  },
  "403": {
    "text": "Арбалет будто понимает ваше желание избежать встречи со всадниками и делает все, что может. До Каора еще 12 лье. Теперь придется определить, чьи лошади быстрее. Киньте кубик сначала за себя, а потом за преследователей. Выигрывает тот, у кого число, выпавшее на кубике, оказывается больше. Так вам придется сделать 12 раз. В итоге если большее количество раз выиграли вы, то вас не догнали (292: #n_292), если они, то наоборот (90: #n_90). Однако если вы проиграли три раза подряд, то всадникам без труда удается нагнать вас (159: #n_159).",
    "options": [
      "90",
      "159",
      "292"
    ]
  },
  "404": {
    "text": "Свернув с «дороги» и выбрав подходящее место, привязываете коня к дереву и ложитесь рядом с ним. Если вы сегодня еще не ели, то либо потеряйте 2 СИЛЫ, либо поешьте, если что-то есть с собой. После этого вы засыпаете (102: #n_102).",
    "options": [
      "102"
    ]
  },
  "405": {
    "text": "Завернув за угол, спрашиваете у прохожего, нельзя ли где-нибудь переночевать кроме «Золотой лилии». Тот доводит вас до небольшого постоялого двора, где на третьем этаже есть одна свободная комнатка за полэкю (вычеркните эти деньги с Листка путешественника). Внимательно осмотрев ее и не найдя ничего подозрительного, решаете спокойно лечь спать — 540: #n_540.",
    "options": [
      "540"
    ]
  },
  "406": {
    "text": "Разворачиваете коня, но слишком поздно. Звучит выстрел, и пуля попадает вам в правую руку чуть ниже плеча (потеряйте 3 СИЛЫ). Кость, кажется, не задета, но действовать во время боя этой рукой вы уже не сможете. А бой неизбежен — всадники совсем рядом. На ответный выстрел времени не остается. Вы выхватываете шпагу и готовитесь к обороне. Если вы не владеете искусством боя левой рукой, то пока правая не заживет (еще 2 дня), вычитайте у себя 2 единицы ЛОВКОСТИ — 217: #n_217.",
    "options": [
      "217"
    ]
  },
  "407": {
    "text": "«Очень сожалею, — отвечает лейтенант, — приказ». Улица перекрыта отрядом ночной стражи — без боя прорваться не удастся. Направите лошадь на солдат (174: #n_174) или вернетесь на 153: #n_153 и сделаете другой выбор?",
    "options": [
      "153",
      "174"
    ]
  },
  "408": {
    "text": "Когда стало очевидно, что перевес на вашей стороне, женщина скользнула в переулок и растворилась в темноте. Обшарив карманы убитого, вы находите всего 5 экю, но можете взять себе его шпагу. Думается, что вы и сами понимаете, что совершили поступок, недостойный дворянина — потеряйте 1 ЧЕСТЬ — 137: #n_137.",
    "options": [
      "137"
    ]
  },
  "409": {
    "text": "Когда от Лиможа вас уже отделяет пара лье, за спиной слышится шум погони. Судя по стуку копыт, вас преследуют (или, быть может, просто скачут той же дорогой) не меньше пяти-семи всадников. К счастью, дорога идет по лесу, так что при желании скрыться от них не составит труда. Хотите свернуть в лес и постараться отъехать как можно дальше, чтобы вас не увидели (91: #n_91), попытаетесь спрятаться за редкими деревьями рядом с дорогой, чтобы посмотреть, что это за всадники (161: #n_161), или продолжите путь, не сворачивая (238: #n_238)?",
    "options": [
      "238",
      "161",
      "91"
    ]
  },
  "410": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вы удачливы, то 342: #n_342, если же нет, то 103: #n_103.",
    "options": [
      "103",
      "342"
    ]
  },
  "411": {
    "text": "Теперь ничто не мешает уехать. Сделаете это (19: #n_19) или предпочтете разобраться с хозяином дома (218: #n_218)?",
    "options": [
      "218",
      "19"
    ]
  },
  "412": {
    "text": "Ослабевший противник ловким неуловимым движением набрасывает вам на голову свой плащ. Когда удается выпутаться из-под него, видите что дорога пуста. Исчезли даже трупы убитых вами врагов. Мост догорает, но путь дальше свободен — 379: #n_379.",
    "options": [
      "379"
    ]
  },
  "413": {
    "text": "Ужин обходится в полэкю и восстанавливает 2 СИЛЫ. Хозяин не дает кубку с вином пустовать, но вскоре вы начинаете чувствовать странную сонливость. Решите, что вам подсыпали снотворного (112: #n_112) или спокойно доужинаете и пойдете к себе в комнату спать (293: #n_293)?",
    "options": [
      "112",
      "293"
    ]
  },
  "414": {
    "text": "Чтобы не вызвать подозрения, вы отправляетесь на базарную площадь, изображая из себя скучающего провинциала. Присмотрев быстрого и смышленого мальчишку, даете ему 3 су и расспрашиваете о предстоящей казни. Он отвечает, что шевалье де Соле сейчас находится в городской тюрьме, а завтра утром сам губернатор Ангулема будет присутствовать при приведении приговора в исполнение. Итак, все долговременные способы освобождения из тюрьмы: подкоп, штурм, взрыв стен и т. д. отпадают. Вы один, и у вас слишком мало времени. Остается два варианта: либо попробовать подкупить тюремщиков, либо дождаться завтрашнего утра, чтобы попытаться отбить шевалье де Соле у охраны. Остановитесь на первом (175: #n_175) или на втором (18: #n_18)?",
    "options": [
      "175",
      "18"
    ]
  },
  "415": {
    "text": "Зайдя в ближайший трактир, подходите к столу в углу комнаты и заказываете себе ужин. Заведение, в которое вы попали, скорее всего, не пользуется уважением почтенных жителей города: компании за соседними столами больше всего напоминают бродяг или воров. С одной стороны, это хорошо: вряд ли сюда осмелятся сунуться шпионы Майена. Но с другой — ваша одежда может вызвать у сотрапезников чисто профессиональный интерес, а в драке перевес будет не на вашей стороне. За ужин уже заплачено полэкю. Выйдете из трактира и пойдете искать другой (16: #n_16), постараетесь поесть, как ни в чем не бывало (219: #n_219), или вынете из седельной кобуры пистолет и положите его перед собой, чтобы показать, что с вами шутки плохи (104: #n_104)?",
    "options": [
      "16",
      "219",
      "104"
    ]
  },
  "416": {
    "text": "Если у вас есть полэкю, то можете позавтракать (если нет, то придется уехать на голодный желудок (331: #n_331)). Завтрак прибавит вам 1 СИЛУ, после чего вы направляетесь в конюшню седлать Арбалета — 30: #n_30.",
    "options": [
      "30",
      "331"
    ]
  },
  "417": {
    "text": "Этот трактир кажется поспокойнее и поприличней. Поев, восстановите 2 СИЛЫ и идите искать гостиницу, где можно было бы столь же спокойно переночевать, — 93: #n_93.",
    "options": [
      "93"
    ]
  },
  "418": {
    "text": "Вам не повезло: пуля пробивает навылет правую ногу — потеряйте 4 СИЛЫ. Враги приближаются, вы стреляете в ответ — 537: #n_537.",
    "options": [
      "537"
    ]
  },
  "419": {
    "text": "Вам удается переплыть реку, держась за Арбалета и изо всех сил помогая ему (потеряйте 1 СИЛУ). После этого вы садитесь на изрядно подуставшего коня и выезжаете на дорогу в полулье от моста — 105: #n_105.",
    "options": [
      "105"
    ]
  },
  "420": {
    "text": "Пока вы осматриваете первый этаж, который оказывается абсолютно пустым (видимо, здесь и жили слуги), на лестнице слышатся быстрые шаги, а затем хлопает входная дверь. Выглянув в окно, видите еще одного слугу, бегущего по улице прочь от дома. Покинете дом и побыстрее уедете (19: #n_19) или подниметесь на второй этаж (340: #n_340)?",
    "options": [
      "19",
      "340"
    ]
  },
  "421": {
    "text": "Однако оставшаяся в карете женщина встречает вас несколько по-другому. Вместо благодарности вы видите ненавидящий взгляд и кинжал, виднеющийся в широком рукаве. Выбить его не составляет труда, но пуля, просвистевшая мимо самого уха, недвусмысленно указывает на то, что в своей нелюбви к вам женщина не одинока. Остается только один выход: укрыться от пуль внутри кареты — 7: #n_7.",
    "options": [
      "7"
    ]
  },
  "422": {
    "text": "Под командой лейтенанта вас выводят на улицу, где уже стоит небольшая карета с зарешеченными окнами. Хотите теперь попытаться скрыться (98: #n_98) или безропотно сядете в карету (113: #n_113)?",
    "options": [
      "113",
      "98"
    ]
  },
  "423": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вы удачливы, то 281: #n_281, если нет, — 31: #n_31.",
    "options": [
      "31",
      "281"
    ]
  },
  "424": {
    "text": "Фехтуя, вы снова оказались на вашей стороне реки. Дворянин мертв. В его дорожной сумке, притороченной к седлу, находите 3 экю, пистолет и… небольшую записку с вашим описанием. Это уже любопытно! Ну что же, надо быть повнимательней: Лига использует все способы свести вас в могилу, подстраивая даже такие «случайности». Если хотите, можете его лошадь и шпагу взять с собой и продать в Перигё. Пистолет возьмите себе или избавьтесь от него таким же образом. Обойдя телегу, вы вновь вскакиваете в седло. Путь на Перигё свободен — 528: #n_528.",
    "options": [
      "528"
    ]
  },
  "425": {
    "text": "Хозяин гостиницы разводит руками и говорит, что он ничего об этом не знает, после чего приказывает позвать к нему конюха. Но сколько слуги не ищут, найти его не удается. В качестве возмещения за причиненный ущерб вам отдают 3 экю, после чего волей-неволей приходится ехать дальше — 331: #n_331.",
    "options": [
      "331"
    ]
  },
  "426": {
    "text": "Солдаты выводят вас на улицу и сажают в тюремную карету (интересно, откуда она здесь взялась). Окон нет, поэтому о том, куда вас везут можно только догадываться. Слышно только, что мостовая под колесами кончилась (выехали из города?), и экипаж покатился по грунтовой дороге. Примерно через два часа тюремная карета останавливается, и дверца распахивается — 129: #n_129.",
    "options": [
      "129"
    ]
  },
  "427": {
    "text": "Ваши молитвы услышаны. Нет, Господь не послал молнию покарать разбойников. Он просто взял и перенес вас со всем скарбом и конем обратно на дорогу. Вы благодарите его и продолжаете свой путь, стараясь поскорее забыть о ночном приключении. Но помните: к Богу можно воззвать только один раз, ваш шанс уже использован — 351: #n_351.",
    "options": [
      "351"
    ]
  },
  "428": {
    "text": "Вот и перекресток, где сходятся дороги из Шартра и из Орлеана. Теперь до Парижа не больше 20 лье — 574: #n_574.",
    "options": [
      "574"
    ]
  },
  "429": {
    "text": "Дальше происходит вот что: звучит несколько выстрелов, и, весь в крови, вы сползаете на пол кареты. Несколько судорог — и посланец Короля становится трупом…",
    "options": []
  },
  "430": {
    "text": "Умный Арбалет копытами разбрасывает не ожидавших нападения солдат, в то время как ваша шпага насквозь пронзает сержанта. Путь свободен, однако сзади раздается выстрел — 254: #n_254.",
    "options": [
      "254"
    ]
  },
  "431": {
    "text": "Если вы успеете до конца дня найти нужного вам человека — считайте, что повезло. Если же нет, то как только наступит ночь, обязательно посмотрите параграф 529: #n_529. Ну а теперь — в Париж — 130: #n_130.",
    "options": [
      "130",
      "529"
    ]
  },
  "432": {
    "text": "На помощь приходит старый трюк. Насадив шляпу на кончик шпаги, высовываете ее из дверцы. Солдаты только этого и ждут. Три выстрела — и их мушкеты разряжены. Быстро доплыв до берега (один или с помощью Арбалета), видите лежащий прямо у воды пистолет (наверно, его обронил кучер), стреляете из него в упор в ближайшего же солдата и кидаетесь в бой.\nПЕРВЫЙ СОЛДАТ\nЛовкость 6 Сила 6\nВТОРОЙ СОЛДАТ\nЛовкость 7 Сила 6\nЕсли вы убили их, то 372: #n_372.",
    "options": [
      "372"
    ]
  },
  "433": {
    "text": "Сражение заканчивается, даже не успев перейти в побоище. Ведь у вас не сто рук, к тому же монахи вооружены пистолетами. Последнее, что вы видите — дуло одного из них, нацеленное прямо в грудь. Если хотите и есть возможность попросить Бога о помощи, сделайте это (601: #n_601), иначе же ваша миссия останется невыполненной…",
    "options": [
      "601"
    ]
  },
  "434": {
    "text": "Немного углубившись в ближайший лесок так, чтобы на всякий случай вас не было видно с дороги, располагаетесь на ночлег. Если желудок пуст, то либо поешьте, либо потеряйте 3 СИЛЫ, после чего ложитесь спать — 57: #n_57.",
    "options": [
      "57"
    ]
  },
  "435": {
    "text": "Решив, что все ворота охраняются, вы идете на пристань и спрашиваете у владельцев небольших лодочек, во что обойдется доехать до Блуа или до самого Орлеана. Цены следующие: до Блуа — 2 экю, до Орлеана — 5. Если поплывете до Блуа, то 390: #n_390, если до Орлеана — 530: #n_530, если же лодка вам не по карману, то вернитесь на 250: #n_250 и сделайте иной выбор.",
    "options": [
      "530",
      "250",
      "390"
    ]
  },
  "436": {
    "text": "Третий всадник вместо того, чтобы атаковать вас, поднимает руку и говорит: «Я англичанин, граф Мортон. Скажите, за что вы, француз, настолько ненавидите меня, что без разговоров убили моего друга и слугу?» Его лицо спокойно, а голос благороден. Неужели вы ошиблись, и это не враги и не лигисты — 226: #n_226?",
    "options": [
      "226"
    ]
  },
  "437": {
    "text": "О чем вы хотите его спросить? Нет ли в Лиможе армии герцога Майенского (373: #n_373) или нет ли на дороге каких-нибудь засад (132: #n_132)?",
    "options": [
      "373",
      "132"
    ]
  },
  "438": {
    "text": "Из-под ряс появляются шпаги и кинжалы. Если у вас с собой кинжала нет, во время боя придется вычитать у себя 1 ЛОВКОСТЬ. И лучше было бы спешиться: хотя у всадника есть много преимуществ, монахи могут пропороть брюхо коню, и результат будет примерно тот же.\nПЕРВЫЙ МОНАХ\nЛовкость 7 Сила 8\nВТОРОЙ МОНАХ\nЛовкость 7 Сила 7\nЕсли вы убили одного из них, то 388: #n_388.",
    "options": [
      "388"
    ]
  },
  "439": {
    "text": "Вскоре перед вами пристань, откуда можно без труда доплыть до Капденака всего за полтора экю. Так и поступите (133: #n_133) или нет (602: #n_602)?",
    "options": [
      "133",
      "602"
    ]
  },
  "440": {
    "text": "В этот момент мимо проносится всадник в зеленом камзоле на сером в яблоках коне. Что-то в нем привлекает ваше внимание и кажется подозрительным. Если впоследствии захотите при въезде в какой-нибудь город или при встрече с кем-нибудь задать вопрос об этом незнакомце, прибавьте 30 к номеру параграфа, на котором будете находиться. И если повезет, услышите ответ. А теперь хотите дойти до трактира и позавтракать (531: #n_531) или же поскорее отправитесь в путь (374: #n_374)?",
    "options": [
      "531",
      "374"
    ]
  },
  "441": {
    "text": "Хозяин отвечает, что он ничего не знает. Вроде бы ночью никаких подозрительных людей в гостинице не было. Вот только трое купцов встали на час раньше вас и уже покинули город. Понимая, что от него больше ничего не добиться, вы уезжаете из Капденака — 331: #n_331.",
    "options": [
      "331"
    ]
  },
  "442": {
    "text": "Всадники отвечают, что они путешественники, англичане, и уже успели привыкнуть к опасностям на французских дорогах. Увидев, как вы несетесь во весь опор, они решили, что у вас может быть к ним какое-нибудь дело или что вы просто разбойник. Поэтому на всякий случай и приготовились к обороне. Недоразумение разрешилось, путь дальше свободен — 105: #n_105.",
    "options": [
      "105"
    ]
  },
  "443": {
    "text": "Повозку с осужденным охраняет несколько кавалеристов. Вы нападаете на первого. Если у вас есть пистолет, то 376: #n_376, если умеете стрелять из двух сразу, они под рукой и заряжены, то 134: #n_134, если же ни первое, ни второе, то 532: #n_532.",
    "options": [
      "134",
      "532",
      "376"
    ]
  },
  "444": {
    "text": "Вы быстро перерезаете веревку, и в ту же секунду раздается выстрел. Самострел укреплен так, что пуля попадает вам прямо в грудь. План Лиги на этот раз удался, миссия Короля так и не будет выполнена…",
    "options": []
  },
  "445": {
    "text": "Утром вы отправляетесь дальше и, не задерживаясь в Пуатье, скачете вперед. Примерно полпути позади, так почему бы не поспешить и не добраться до Парижа — 3: #n_3.",
    "options": [
      "3"
    ]
  },
  "446": {
    "text": "Вепрь мертв, и, протянув дворянину руку, вы помогаете ему подняться с земли. Охотник говорит, что его зовут маркиз де Буа-Верт, его замок неподалеку, а теперь он вам обязан жизнью. В это время ловчие нагоняют своего господина, подводят ему свежую лошадь. Прибавьте себе 1 ЧЕСТЬ за смелый поступок. Маркиз предлагает вам переночевать в его замке. Согласитесь (375: #n_375) или ответите, что, к сожалению, дела торопят, и, вернувшись на дорогу, отправитесь дальше — 9: #n_9?",
    "options": [
      "375",
      "9"
    ]
  },
  "447": {
    "text": "Меткость вам не изменяет, на дороге остается два трупа — 243: #n_243.",
    "options": [
      "243"
    ]
  },
  "448": {
    "text": "Вы платите деньги и расстаетесь со стражником. Завтра, когда начнется бой, не забудьте вычесть 110 из номера параграфа, на котором будете тогда находиться, и узнаете, сдержал ли тюремщик свое слово — 18: #n_18.",
    "options": [
      "18"
    ]
  },
  "449": {
    "text": "Больше до утра никто не появляется. Потеряйте 4 СИЛЫ от голода и холода. Теперь вы можете либо уехать из Тура в надежде встретиться с курьером в Орлеане (250: #n_250), либо попытайтесь разбогатеть по-другому (533: #n_533).",
    "options": [
      "250",
      "533"
    ]
  },
  "450": {
    "text": "До Каора вы добираетесь без дальнейших осложнений, надеясь, что теперь шпионы Лиги не узнают о вашем поручении — 287: #n_287.",
    "options": [
      "287"
    ]
  },
  "451": {
    "text": "Волки атакуют, не давая вам времени передумать.\nВОЛК\nЛовкость 7 Сила 10\nВОЛЧИЦА\nЛовкость 6 Сила 8\nЕсли вам удалось их убить, то 184: #n_184.",
    "options": [
      "184"
    ]
  },
  "452": {
    "text": "Скорее всего, стража действительно еще не предупреждена. Вы спокойно покидаете город, едете около часа по вандомской дороге, а потом располагаетесь на ночлег неподалеку от нее. Сон восстановит вам 1 СИЛУ, однако, если вы сегодня ничего не ели и нечем восполнить этот пробел, придется их потерять — 652: #n_652.",
    "options": [
      "652"
    ]
  },
  "453": {
    "text": "Если хотите купить пистолет, то он обойдется вам в 3 экю, лошадь — в 5, кинжал или пули и порох на 4 выстрела — в 2. Покупайте все, что хотите, после чего можете либо заглянуть в трактир и подкрепиться (391: #n_391), либо покинуть город (141: #n_141).",
    "options": [
      "391",
      "141"
    ]
  },
  "454": {
    "text": "Подъехав к дому на улице Пьер-о-Реаль, вы внимательно осматриваетесь, ожидая любого подвоха. Но все кажется тихим и спокойным, окна дома ярко освещены. Остается только подойти к двери и постучать, что вы и делаете. Дверь открывает пожилой лакей. «Скажи, я могу видеть господина де Перигю?» Во взгляде лакея мелькнуло подозрение. «А какое у вас к нему дело?» Скажете, что вас послал к нему Король Генрих (269: #n_269), покажете перстень, если он еще с вами (595: #n_595) или ответите, что согласны выслушивать вопросы только от самого господина де Перигю (635: #n_635)?",
    "options": [
      "269",
      "595",
      "635"
    ]
  },
  "455": {
    "text": "В стоимость номера входит и ужин. К утру можете восстановить 3 СИЛЫ. Часов в десять вновь стучите в дверь тринадцатого номера, но опять никто не открывает. Спускаетесь к хозяину, но на этот раз его приветливость как рукой сняло. «Граф де Дольней арестован ночью в Ратуше как изменник вере и Франции», — холодно отвечает он. Пожалуй, лучше всего будет поскорее уехать из города, пока Лига не добралась и до вас — 179: #n_179.",
    "options": [
      "179"
    ]
  },
  "456": {
    "text": "Вы не ошиблись: всадник и в самом деле предупредил стражу о вашем появлении. Одна створка ворот уже открыта, и вы уже решаете, что все в порядке, когда около двадцати солдат окружают Арбалета. Если хотите погибнуть в бою, то 654: #n_654, если сдадитесь, то 67: #n_67.",
    "options": [
      "67",
      "654"
    ]
  },
  "457": {
    "text": "Коридор заканчивается развилкой. Куда вы пойдете теперь — направо (393: #n_393) или налево (268: #n_268)?",
    "options": [
      "268",
      "393"
    ]
  },
  "458": {
    "text": "Вы открываете дверь и делаете несколько шагов, когда сильный удар сзади валит вас с ног — 206: #n_206.",
    "options": [
      "206"
    ]
  },
  "459": {
    "text": "Если вы еще живы, то, объехав по полям странный монастырь, останавливаетесь перед выбором: либо вернуться на ту же дорогу, по которой вы ехали (428: #n_428), либо продолжать скакать прямо с тем, чтобы выбраться на другую — между Орлеаном и Шартром (636: #n_636).",
    "options": [
      "636",
      "428"
    ]
  },
  "460": {
    "text": "Из Блуа ведут две дороги: одна на Шатоден (477: #n_477), другая — на Орлеан (596: #n_596). Но есть и еще один вариант — подняться до Орлеана вверх по Луаре — это, конечно, обойдется в 2 экю, но зато сэкономит силы, а, быть может, и убережет от нежелательных встреч (606: #n_606).",
    "options": [
      "606",
      "596",
      "477"
    ]
  },
  "461": {
    "text": "Пять су — не такие деньги, чтобы хозяин кабачка постоянно присматривал за вами. Поэтому вы незаметно выходите, садитесь на коня и исчезаете в ночи — 250: #n_250.",
    "options": [
      "250"
    ]
  },
  "462": {
    "text": "Если у вас есть письмо к кому-нибудь из тех, кто находится на балу, то лучше всего показать его и потребовать, чтобы вас пропустили. Но если нет, — придется отвечать на неприятный вопрос, кто вы такой. Если скажете, что вы — граф де Монлюк, бывший приближенный Генриха III, то 394: #n_394, если назоветесь шевалье де Рево, католиком и лигистом из Беарна, то 637: #n_637, если же представитесь виконтом де Тессе из Парижа, то 270: #n_270.",
    "options": [
      "270",
      "637",
      "394"
    ]
  },
  "463": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вы удачливы, то 647: #n_647, если же вам не повезло, — 207: #n_207.",
    "options": [
      "207",
      "647"
    ]
  },
  "464": {
    "text": "Неожиданно для самого себя, слышите свой голос раньше, чем успеваете понять, что происходит. «Герцог де Лавалетт, убийца моего отца, я вызываю тебя на поединок». Герцог отшатывается как от удара, опускает шпагу, но, понимая, что пощады не будет, вновь поднимает ее и идет вперед. Он дерется механически, как бы сам не сознавая, что делает, и вы без труда парируете неуверенные удары.\nГЕРЦОГ ДЕ ЛАВАЛЕТТ\nЛовкость 6 Сила 14\nЕсли вы убили его, то 318: #n_318.",
    "options": [
      "318"
    ]
  },
  "465": {
    "text": "Несколько секунд колебаний, но спасенная женщина все же признается, что она протестантка. Теперь вы можете принять ладанку. Добавьте себе 1 ЧЕСТЬ — 597: #n_597.",
    "options": [
      "597"
    ]
  },
  "466": {
    "text": "Дверь со скрипом, от которого кажется проснулась вся округа, открывается. Перед вами темный холл, а сразу же по ту сторону порога в лунном свете ясно видны несколько совсем свежих капель воска. Вы не ошиблись: несколько минут назад кто-то в самом деле стоял здесь со свечой и разглядывал незваного гостя, но не пожелал открыть. Но кто это был: друг или враг? Вы осторожно входите в дом и закрываете дверь за собой. Что же дальше? Громко позовете мельника Жозефа (190: #n_190) или обойдете дом (75: #n_75)?",
    "options": [
      "75",
      "190"
    ]
  },
  "467": {
    "text": "«Проезжал, проезжал здесь такой, — отвечает крестьянин. — Часа два, пожалуй, тому назад» — 563: #n_563.",
    "options": [
      "563"
    ]
  },
  "468": {
    "text": "Дворянин делает свите знак не приближаться и говорит: «Я друг законного Короля, а значит и ваш друг. Конечно, никто не знает, что я вот уже три года как обратился в истинную веру и с тех пор помогаю по мере сил и возможностей Генриху Наваррскому. Теперь же я должен передать вам то, что мне вчера сообщили из Парижа. Ни в коем случае нельзя ходить на улицу Ваннери. Поезжайте сразу же на улицу Августинцев, дом номер 2. Граф де Ноайль будет ждать вас там. Вот и все. Прощайте, и да поможет вам Господь!» Он разворачивает лошадь и вместе со свитой скрывается в замке. Вы же едете в Монтаржи. Когда будете в Париже и захотите отправиться к графу де Ноайлю, прибавьте 51 к номеру параграфа, на котором будете находиться, — 598: #n_598.",
    "options": [
      "598"
    ]
  },
  "469": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вы удачливы, то 648: #n_648, если нет, — 311: #n_311.",
    "options": [
      "311",
      "648"
    ]
  },
  "470": {
    "text": "Уже почти стемнело, но никакого подходящего для ночлега селения поблизости не видно. Придется опять плащу послужить вам постелью. Сон прибавит 1 СИЛУ, но если у вас за весь день маковой росинки во рту не было, а с собой нет ничего съедобного, 3 СИЛЫ придется потерять. Утром вновь пускаетесь в путь, и к полудню перед вами Вьерзон — 204: #n_204.",
    "options": [
      "204"
    ]
  },
  "471": {
    "text": "Сзади звучит отрывистая команда: солдаты открывают огонь. Вы, наверно, забыли, что они вооружены не только шпагами, но и мушкетами. Однако трудно требовать и от них такой же забывчивости…",
    "options": []
  },
  "472": {
    "text": "Как ни странно, они видели дворянина, которого вы им описываете, причем не так давно. А это значит, что в Невере могут быть уже предупреждены о вашем приезде. Поедете в город (105: #n_105) или за 2 экю спуститесь по реке до Вьерзона, а оттуда уже продолжите сухопутное путешествие (204: #n_204)?",
    "options": [
      "105",
      "204"
    ]
  },
  "473": {
    "text": "Готовясь к бою, смело несетесь навстречу облаку пыли, которое оказывается… стадом коров. Пастух с удивлением смотрит на дворянина, который летит во весь опор, положив руку на эфес шпаги, как будто готовится сразиться с неведомым опасным врагом. Оставшийся путь до Орлеана проходит без приключений — 362: #n_362.",
    "options": [
      "362"
    ]
  },
  "474": {
    "text": "Вы не учли того, что Арбалет устал, а у преследователей свежие лошади. Понимая, что от погони не уйти, разворачиваете коня — 56: #n_56.",
    "options": [
      "56"
    ]
  },
  "475": {
    "text": "Коридор еще раз поворачивает направо, и снова на углу видна дверь. Войдете в нее (506: #n_506) или свернете (565: #n_565)?",
    "options": [
      "506",
      "565"
    ]
  },
  "476": {
    "text": "У ворот Арбалета окружают солдаты, посланные губернатором. Сопротивление бесполезно. Если вы уже были в тюрьме, то 615: #n_615, если нет — 307: #n_307.",
    "options": [
      "615",
      "307"
    ]
  },
  "477": {
    "text": "Близость Парижа заставляет вас торопить коня. Почти все большие города уже позади, остается одно: только вперед — 320: #n_320.",
    "options": [
      "320"
    ]
  },
  "478": {
    "text": "Вот вы и снова в той комнате, откуда так неудачно пытались бежать! Неужели можно так заблудиться в самом обычном доме? Дверь открывается, и несколько тюремщиков входят, чтобы унести тело товарища. Увидев вас, они хватаются за кинжалы и зовут на помощь. И помощь приходит вовремя…",
    "options": []
  },
  "479": {
    "text": "Арбалет носится по полю, как молния, и один за другим враги падают мертвыми. Но один из них все-таки успевает перезарядить аркебузу. Киньте кубик и вычтите у себя столько СИЛ, сколько на нем выпало. Если остались живы, добавьте себе 1 ЧЕСТЬ и отправляйтесь дальше. Вскоре Шартр уже перед вами. Направитесь в город переночевать (260: #n_260) или объедете его и поторопитесь в Париж (191: #n_191)?",
    "options": [
      "191",
      "260"
    ]
  },
  "480": {
    "text": "Выехав за город, находите подходящее место и ложитесь спать, отпустив коня попастись. Если сегодня еще ничего не ели, но что-то с собой осталось, воспользуйтесь старыми запасами. Если же дорожная сумка пуста, придется 4 СИЛЫ потерять, правда 2 из них вам вернет сон. С рассветом вы возвращаетесь в город и направляетесь к тюрьме — 343: #n_343.",
    "options": [
      "343"
    ]
  },
  "481": {
    "text": "Вы заходите на постоялый двор и за полэкю получаете ключи от комнаты. Но в ней все вверх дном. Белье раскидано по полу, кровать прислонена к стене, шкаф валяется на полу, а окно разбито. Возмутитесь и потребуете деньги обратно (32: #n_32) или немного приведете комнату в порядок и расположитесь в ней на ночлег (516: #n_516)?",
    "options": [
      "516",
      "32"
    ]
  },
  "482": {
    "text": "Стараясь продержаться в седле целый день и при этом не загнать коня, вы без устали едете по дороге (потеряйте 1 СИЛУ) — 212: #n_212.",
    "options": [
      "212"
    ]
  },
  "483": {
    "text": "Странно, кому это пришло в голову так глупо шутить прямо посреди леса. Спешившись, вы подходите поближе — 350: #n_350.",
    "options": [
      "350"
    ]
  },
  "484": {
    "text": "После вашего «вежливого» ответа, на лице бродяги появляется свирепое выражение, не предвещающее ничего хорошего. Ни слова не говоря, он разворачивается, хватает ближайший стол и обрушивает вам на голову. Едва успев увернуться, вы все же получаете весьма чувствительный удар по левому плечу, чудо еще, что не сломана ключица (потеряйте 3 СИЛЫ). Выстрелите в негодяя (229: #n_229) или постараетесь достать его шпагой (344: #n_344)?",
    "options": [
      "229",
      "344"
    ]
  },
  "485": {
    "text": "Тогда выход один: стрелять. Если у вас есть с собой заряженный пистолет, то 33: #n_33, если нет, — 377: #n_377.",
    "options": [
      "377",
      "33"
    ]
  },
  "486": {
    "text": "Солдаты завязывают вам глаза, ведут по каким-то лестницам и коридорам. Когда повязку снимают, вы оказываетесь в совершенно темной комнате. Выхода из нее нет, поэтому, с трудом нащупав что-то похожее на кровать, ложитесь спать — 352: #n_352.",
    "options": [
      "352"
    ]
  },
  "487": {
    "text": "Достав шпагу, быстро разворачиваетесь в сторону тени. И в ту же секунду звучит выстрел — 378: #n_378.",
    "options": [
      "378"
    ]
  },
  "488": {
    "text": "Объехав хижину так, чтобы держаться подальше от непонятной тени, вы продолжаете свой путь — 504: #n_504.",
    "options": [
      "504"
    ]
  },
  "489": {
    "text": "Вот и она. А вот и тот самый кабачок «У Франсуа», прилепился неподалеку к городской стене. Внутри шумно, грязно и людно. Выбрав столик почище, закажите себе либо стакан вина за пару су, либо настоящий ужин. Если выбрали ужин, восстановите 2 СИЛЫ. Вскоре к столу подходит какой-то человек, по виду буржуа, и обращается к вам вполголоса: «Если вы тот, кого я ищу, покажите мне то, что дал вам Король». Конечно же, он имеет в виду перстень. Если перстень все еще с вами, то можете либо показать его незнакомцу (345: #n_345), либо сказать, что не понимаете, о чем идет речь (34: #n_34). Если же перстня у вас нет, то тогда возможно либо ответить то же самое, либо постараться объяснить, что вы тот, кого он ищет, только без опознавательного знака (136: #n_136).",
    "options": [
      "34",
      "345",
      "136"
    ]
  },
  "490": {
    "text": "Вы достаете из-за пояса пистолет и направляете его на хозяина трактира. Тот понимает, что с оружием вы умеете обращаться гораздо лучше, чем он, и опускает мушкет. К тому же тот оказывается незаряженным. Приставив пистолет к его груди, говорите, чтобы он приказал поварам бросить кинжалы. Он повинуется, и те кидают оба кинжала к вашим ногам. В этот момент на дороге слышится стук копыт, и мимо трактира на полном скаку проезжает какой-то всадник, одетый в темно-зеленый камзол. Серый в яблоках конь под ним, как это не обидно сознавать, смотрится совсем не хуже Арбалета. А вдруг он послан вашими врагами, чтобы предупредить впереди на дороге людей Лиги? Так или иначе, осторожность не помешает. Если в будущем захотите кого-нибудь расспросить об этом всаднике, прибавьте 30 к номеру параграфа, на котором будете находиться и, если повезет, получите ответ. А пока что трактирщик с полным недоумением отвечает на все вопросы. Какая еще веревка, когда он и так еле-еле успевает обслуживать посетителей? Кажется, он и впрямь не знает, о чем идет речь. Но вы так его напугали, что завтраком вас кормят бесплатно (можете восстановить 2 СИЛЫ). После завтрака де Мишуар предлагает составить вам компанию до Бержерака. Согласитесь (41: #n_41) или откажетесь (346: #n_346)?",
    "options": [
      "41",
      "346"
    ]
  },
  "491": {
    "text": "Монах настаивает. Они, дескать, никак не могли ошибиться, уж слишком точно настоятель вас описал. Описал? Что-то в этом слове заставляет насторожиться. Ведь это означает, что ждут в самом деле именно вас, но вряд ли друзья подготовили пышную встречу в католическом монастыре. Значит, враги. Но тогда надо быть настороже и не дать застать себя врасплох. Въедете в аббатство, приготовившись к бою (233: #n_233), или попытаетесь прорваться через навязчивых монахов (145: #n_145)?",
    "options": [
      "145",
      "233"
    ]
  },
  "492": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вы удачливы, то 108: #n_108, если нет, — 35: #n_35.",
    "options": [
      "108",
      "35"
    ]
  },
  "493": {
    "text": "Трясущейся рукой достаете перстень и отдаете его таинственному незнакомцу. Фигуры растворяются во мраке ночи — 379: #n_379.",
    "options": [
      "379"
    ]
  },
  "494": {
    "text": "Итак, дуэль. Вы отходите в сторону от дороги и встаете в позицию. Граф, наверняка, достаточно сильный противник, но ведь вы сами виноваты в том, что произошло.\nГРАФ МОРТОН\nЛовкость 10 Cила 12\nЕсли у графа останется 2 СИЛЫ, то можете либо сохранить ему жизнь (347: #n_347), либо прикончить свидетеля вашей глупой ошибки (384: #n_384). Если же у вас осталось 2 СИЛЫ или меньше, то 36: #n_36.",
    "options": [
      "347",
      "384",
      "36"
    ]
  },
  "495": {
    "text": "Вы доводите странную пару до одного из домов в получасе ходьбы от того места, где чуть было не состоялся ваш дебют в качестве грабителя. Напоследок дворянин благодарит вас и отдает мешочек с деньгами, после чего вместе со своей спутницей скрывается в доме. Развязав мешочек, высыпаете на ладонь его содержимое. 10 экю! Да с такими деньгами можно добраться не только до Парижа, а до самой Индии! — 137: #n_137.",
    "options": [
      "137"
    ]
  },
  "496": {
    "text": "Уже почти в пригороде навстречу вам попадается первый путник. Это крестьянин, задумчиво идущий по дороге со своей котомкой за плечами. Миновав его, вы въезжаете в город — 380: #n_380.",
    "options": [
      "380"
    ]
  },
  "497": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вы удачливы, то 85: #n_85, если же Удача отвернулась от вас, то 348: #n_348.",
    "options": [
      "85",
      "348"
    ]
  },
  "498": {
    "text": "Дело идет к полудню, дорога сужается и уходит в красивый сосновый лес. Дышится легко, и на какое-то короткое время путешествие начинает казаться просто прогулкой. Внезапно ваше внимание привлекает тонкая веревка натянутая поперек дороги на высоте груди лошади. Неужели кто-то мог всерьез понадеяться на то, что вы среди белого дня ее не заметите? Если уже встречались с подобным трюком, то 548: #n_548, а если нет, — 483: #n_483.",
    "options": [
      "548",
      "483"
    ]
  },
  "499": {
    "text": "Вам повезло: остались живы и, в конце концов, скрыться удалось. Ну, в самом деле, кто же всего за 2 экю будет рисковать своим местом? Гораздо проще тут же пойти к начальнику тюрьмы и получить втрое больше за раскрытие подготовленного побега. Если у вас с собой две лошади, то вторую все равно не спасти: в неразберихе она убегает прочь и, наверно, достанется более удачливому хозяину. А теперь давайте посчитаем, во что вам обошлась попытка принять бой. Киньте кубик дважды и вычтите сумму выпавших чисел из своей СИЛЫ. Именно столько крови потеряно от ран, полученных в бою. Если ваша СИЛА стала равна нулю или даже еще меньше, то вы от них и скончались, если же жизнь еще теплится в вашем теле, то поторопитесь покинуть Ангулем: трудно представить себе, чтобы вас не искали (37: #n_37). Или хотите все же попробовать освободить своего единоверца на следующий день (480: #n_480)?",
    "options": [
      "480",
      "37"
    ]
  },
  "500": {
    "text": "Тень не двигается. Подъедете поближе, чтобы узнать, кто или что это (138: #n_138), решите не рисковать и объехать это место (488: #n_488) или все же на всякий случай выстрелите в нее (335: #n_335)?",
    "options": [
      "488",
      "138",
      "335"
    ]
  },
  "501": {
    "text": "Отрицательно покачав головой, пришпориваете коня. До Ножан-ле-Ротру уже недалеко — 604: #n_604.",
    "options": [
      "604"
    ]
  },
  "502": {
    "text": "Первый человек отступает в сторону со словами: «Это принадлежит Дьяволу, как и сам твой Король», а двое других выхватывают топоры. Холодок пробегает у вас по спине. Есть в них что-то от мясников, готовящихся забить и разделать какого-нибудь быка или барана. Ну что ж, доказать, что вы не баран, может только шпага. Кстати, если у вас есть пистолеты — один (38: #n_38) или два (447: #n_447) (плюс умение стрелять из них одновременно), разумеется, заряженные — не лучше ли будет сначала использовать их? Если нет, то деритесь, — 381: #n_381.",
    "options": [
      "38",
      "381",
      "447"
    ]
  },
  "503": {
    "text": "Последний удар оказывается смертельным. Вытерев о врага шпагу, но все же не убирая ее в ножны (этот дом прямо-таки набит головорезами, кто знает, чего еще ожидать), откидываете занавеску, закрывающую вход в следующую комнату, и видите в ней ту самую даму, которую заметили еще в окне. В ее взгляде и ужас перед смертью, и страх, и благодарность. Да-да, благодарность, уж в этом вы совершенно уверены. Она, наверняка, благодарная за то, что вы избавили ее от этого грубого животного. Если кто-нибудь покидал дом после начала боя, то 139: #n_139, если нет, то 605: #n_605.",
    "options": [
      "605",
      "139"
    ]
  },
  "504": {
    "text": "Вскоре вы выбираетесь снова на что-то, отдаленно похожее на дорогу, но решаете, что на сегодня с вас встреч и хижин уже предостаточно. Хорошо бы немного поспать — 404: #n_404.",
    "options": [
      "404"
    ]
  },
  "505": {
    "text": "Предлагаете 6 экю за побег сегодня же вечером, но стражник говорит, что это попросту невозможно. Но вот завтра, когда осужденного повезут на казнь, он постарается вам помочь. Он будет сидеть в телеге рядом с гугенотом, и когда вы начнете всю заварушку, тут-то его и отпустит. Остальное уже ваших рук дело. Если согласны и есть необходимая сумма, то 448: #n_448, если же нет, то остается попытаться освободить единоверца завтра утром самостоятельно (18: #n_18).",
    "options": [
      "448",
      "18"
    ]
  },
  "506": {
    "text": "Комната пуста. Скорее всего, здесь живут слуги, но сейчас в ней никого нет. Остается только выйти из нее и отправиться дальше по коридору, уходящему направо — 565: #n_565.",
    "options": [
      "565"
    ]
  },
  "507": {
    "text": "Положив руку на эфес шпаги, вы кидаетесь к хозяину гостиницы. Но он как будто только и ждал этого. «Помогите! Убивают! Грабят!» — вопит он во все горло, и в дверь врывается ночной патруль: двое солдат и сержант, все вооружены шпагами, а у сержанта еще и пистолет. Будете драться (517: #n_517) или постараетесь объяснить, в чем дело (39: #n_39)?",
    "options": [
      "517",
      "39"
    ]
  },
  "508": {
    "text": "Солнце уже стоит достаточно высоко, но дорога пустынна. Вдруг вдали появляется небольшая черная точка, которая начинает быстро расти. Вскоре уже видно, что это карета, запряженная парой лошадей, несущаяся с огромной скоростью прямо навстречу. Одного взгляда оказывается достаточно, чтобы понять, в чем дело. Чего-то испугавшись, лошади понесли, кучер, скорее всего, спрыгнул с козел, опасаясь за свою жизнь, и теперь карета будет лететь вперед пока не перевернется или пока лошади не разобьют ее о какое-нибудь дерево. Хотите попытаться остановить экипаж (382: #n_382) или просто съедете с дороги, подождете, пока она пронесется мимо, и поедете дальше (140: #n_140)?",
    "options": [
      "382",
      "140"
    ]
  },
  "509": {
    "text": "Каор остался верен Королю Генриху: вас беспрекословно пропускают. Куда вы направитесь в городе — на рынок (453: #n_453), в трактир (391: #n_391) или постараетесь побыстрее уехать (141: #n_141)?",
    "options": [
      "391",
      "453",
      "141"
    ]
  },
  "510": {
    "text": "«Вот они! Вот они!» — кричит он, когда на дороге появляются двое мужчин самого зловещего вида, несущиеся верхом во весь опор. Делать нечего, придется принимать бой.\nПЕРВЫЙ УБИЙЦА\nЛовкость 9 Сила 8\nВТОРОЙ УБИЙЦА\nЛовкость 8 Сила 7\nЕсли они мертвы, а вы живы, то 40: #n_40.",
    "options": [
      "40"
    ]
  },
  "511": {
    "text": "Конечно, лучше всего было бы найти себе какого-нибудь союзника, да где ж его найдешь? Тут вы замечаете цепь, которой на ночь перегораживают улицу. Если перекрыть ей боковые улицы, то стража не сможет объехать квартал и напасть на вас с тыла. Быстро сделав это, возвращаетесь в начало улицы, поскольку вдали уже слышится приближение повозки с осужденным — 443: #n_443.",
    "options": [
      "443"
    ]
  },
  "512": {
    "text": "Даже не поблагодарив вас, он не торопясь проходит, гордо подняв голову. Ну и черт с ним, учитывая важность королевской миссии вряд ли стоит тратить время и силы, ввязываясь в ссору с каждым невежей — 528: #n_528.",
    "options": [
      "528"
    ]
  },
  "513": {
    "text": "Решив не рисковать, вы сворачиваете с дороги и по полю объезжаете опасный участок. Неожиданно дверь одного из домиков распахивается и слышится выстрел — 294: #n_294.",
    "options": [
      "294"
    ]
  },
  "514": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вам повезло, то 383: #n_383, если нет, — 142: #n_142.",
    "options": [
      "383",
      "142"
    ]
  },
  "515": {
    "text": "Поев, можете восстановить 2 СИЛЫ — 361: #n_361.",
    "options": [
      "361"
    ]
  },
  "516": {
    "text": "Выйдя в коридор, находите горничную и просите ее убрать в комнате. Через четверть часа вы возвращаетесь обратно — 49: #n_49.",
    "options": [
      "49"
    ]
  },
  "517": {
    "text": "ПЕРВЫЙ СОЛДАТ\nЛовкость 7 Сила 8\nВТОРОЙ СОЛДАТ\nЛовкость 6 Сила 8\nЕсли они мертвы, то 143: #n_143.",
    "options": [
      "143"
    ]
  },
  "518": {
    "text": "Ну что ж, вы уложились в срок, и Париж перед вами — 130: #n_130.",
    "options": [
      "130"
    ]
  },
  "519": {
    "text": "«Проклятый шпион», — рычите вы, выхватывая шпагу. Граф удивлен, но готов защищаться.\nГРАФ МОРТОН\nЛовкость 10 Cила 12\nЕсли победили вы, то потеряйте 1 ЧЕСТЬ за то, что убили ни в чем не повинного человека, — 384: #n_384.",
    "options": [
      "384"
    ]
  },
  "520": {
    "text": "Ночь стоит вам 3 СИЛЫ. К тому же, если сегодня вы ничего не ели, потеряйте еще столько же. С рассветом, не останавливаясь, проезжаете Пуатье и несетесь дальше — 3: #n_3.",
    "options": [
      "3"
    ]
  },
  "521": {
    "text": "Яркая молния освещает ночь. Конь незнакомца встает на дыбы (успеваете лишь разглядеть, что он серый в яблоках), а сам он закрывает лицо плащом. Вы тоже зажмуриваетесь от ослепительного света, а когда открываете глаза, видите, что дорога пуста, мост на месте, а ваши раны, полученные в этом бою, исцелены (добавьте себе столько, сколько потеряли в схватке). Но помните: к Богу можно обратиться лишь однажды. Свой шанс вы уже использовали. Наступает рассвет. Путь дальше свободен — 163: #n_163.",
    "options": [
      "163"
    ]
  },
  "522": {
    "text": "Солдат, выхвативший пистолет из рук мертвого сержанта, промахивается, и конь быстро уносит вас прочь. Затеряться в лабиринте узких турских улочек проблемы не составляет. Правда, теперь вас наверняка будут искать, перекроют все выезды из города. Хотите быстро пересечь Тур и, пока стража еще не предупреждена, покинуть его через другие ворота (385: #n_385) или поспешите к парижским на встречу с курьером (489: #n_489)?",
    "options": [
      "489",
      "385"
    ]
  },
  "523": {
    "text": "Пока вы деретесь, вся остальная компания молча наблюдает за вашей схваткой. Но вот она окончена, и друзья бродяги, собираясь отомстить за товарища, выхватывают кинжалы и приближаются к вам. Если у вас есть еще один или два заряженных пистолета, можете убить любого из них по своему выбору и сражаться с теми, кто останется.\nПЕРВЫЙ ОБОРВАНЕЦ\nЛовкость 6 Сила 8\nВТОРОЙ ОБОРВАНЕЦ\nЛовкость 7 Сила 8\nТРЕТИЙ ОБОРВАНЕЦ\nЛовкость 7 Сила 10\nЕсли удалось уложить всю шайку, то 47: #n_47.",
    "options": [
      "47"
    ]
  },
  "524": {
    "text": "Ваша догадка правильна: веревка привязана к самострелу. Если бы вы ее перерезали или задели конем, то, скорее всего, сразу же были бы убиты. Обезвредив смертоносное оружие, продолжаете свой путь — 623: #n_623.",
    "options": [
      "623"
    ]
  },
  "525": {
    "text": "После этого ни слова не говоря герцог де Ля Тур д’Овернь поворачивается и уходит обратно в свои покои. Вы оказались недостаточно безупречным шевалье, чтобы он захотел с вами разговаривать. А ведь это был последний шанс. Теперь вам не удастся найти в огромном городе союзника Короля и выполнить возложенную на вас миссию…",
    "options": []
  },
  "526": {
    "text": "Описав крестьянину всадника в зеленом камзоле, спрашиваете, не проезжал ли здесь такой. Он качает головой: нет, не видывал. Может быть, это хорошая новость, означающая, что ваш след потерян — 380: #n_380?",
    "options": [
      "380"
    ]
  },
  "527": {
    "text": "Вы открываете дверь: на пороге хозяин со свечой. «Извините, мне показалось, что из вашей комнаты донесся крик», — говорит он и удаляется. Остаток ночи проходит спокойно, можете восстановить 1 СИЛУ — 416: #n_416.",
    "options": [
      "416"
    ]
  },
  "528": {
    "text": "К вечеру вы въезжаете в Перигё. Если хотите заехать на рынок, то 131: #n_131, иначе же постоялый двор с многообещающим названием «Корона для принца» к вашим услугам. Заплатив полтора экю, получаете сытный ужин (можете восстановить 2 СИЛЫ) и уже готовитесь лечь спать, когда вас привлекает один подозрительный разговор — 387: #n_387.",
    "options": [
      "387",
      "131"
    ]
  },
  "529": {
    "text": "Увы, вы опоздали. Кажется, стоит лишь протянуть руку, ну, не все ли равно, днем раньше, днем позже. К сожалению, не все равно. Когда Генрих отправлял вас в путь, он чувствовал, что над его другом и союзником нависла смертельная опасность, уберечь от которой могло только одно: начать действовать, выйти из тени и стать слишком известным, чтобы Лига могла себе позволить просто произвести арест. Но этой ночью случилось непоправимое. Шпионы Лиги выследили того, к кому вы посланы, и убили его прямо на пороге дома, где он скрывался. Теперь все дальнейшие усилия бессмысленны. Вы не выполнили свою миссию. Остается только одно — вернуться к Королю и предложить ему свою шпагу и свое сердце, чтобы он мог располагать ими по своему усмотрению. Если только он захочет их принять…",
    "options": []
  },
  "530": {
    "text": "Когда вы проплываете Блуа, то видите, что с берега энергично машут руками несколько человек. Прикажете лодочнику пристать, чтобы узнать, что они хотят (144: #n_144), или поплывете до Орлеана, как и собирались сначала (606: #n_606)?",
    "options": [
      "606",
      "144"
    ]
  },
  "531": {
    "text": "Решив, что все равно потеряно много и времени, и сил, решаете вернуться в трактир, чтобы по крайней мере сегодня не думать больше о еде. За полэкю вам подают прекрасный завтрак (можете восстановить 2 СИЛЫ). Хозяин словоохотлив, все время болтает без умолку, но так и не удается понять, видел ли он ваш поединок с шевалье де Мишуаром. По крайней мере, вопросов он никаких не задает, все больше сам рассказывает — и то ладно. Несколько раз стараетесь сосредоточиться и прислушаться к тому, что он говорит, но боль в боку ужасно мешает. Ну, ничего, в следующий раз будете внимательней, и ни Лиге, ни самому Дьяволу поймать вас на такой простейший трюк с веревкой больше не удастся. Поев, вы отправляетесь в путь, потрепав по холке лошадь де Мишуара, все еще сиротливо привязанную у крыльца — 374: #n_374.",
    "options": [
      "374"
    ]
  },
  "532": {
    "text": "ПЕРВЫЙ КАВАЛЕРИСТ\nЛовкость 7 Сила 9\nВТОРОЙ КАВАЛЕРИСТ\nЛовкость 7 Сила 8\nЕсли вам удалось убить обоих, то 126: #n_126.",
    "options": [
      "126"
    ]
  },
  "533": {
    "text": "Ранним утром, размышляя о том, как бы раздобыть денег и шпагу, совершенно случайно сталкиваетесь нос к носу с солдатом ночной стражи, возвращающимся домой после дежурства. Вы уже настолько голодны и разъярены, что не раздумывая бросаетесь на него с голыми руками.\nСОЛДАТ\nЛовкость 7 Сила 8\nКогда он будет мертв, — 63: #n_63.",
    "options": [
      "63"
    ]
  },
  "534": {
    "text": "Разве может испугать гасконца какой-то дождик? Но вскоре он переходит в холодный проливной ливень. Через несколько минут и вы, и конь уже вымокли до нитки и не прочь обсушиться и согреться. Поскачете дальше, надеясь поскорее добраться до Шательро (15: #n_15), или все же поищете какое-нибудь укрытие (106: #n_106)?",
    "options": [
      "15",
      "106"
    ]
  },
  "535": {
    "text": "Внимательно глядя на дворянина, чтобы он не смог незаметно достать пистолет (кто знает, что отделяет ответственность за порученное дело от мании преследования), даете Арбалету шпор. И через несколько минут уже лежите на земле. Тонкая, но прочная веревка, протянутая через дорогу недалеко от трактира, сделала свое дело. Арбалет упал, и вы вместе с ним (хорошо еще, что хоть немного в сторону). Потеряйте 2 СИЛЫ, правый бок болит так, как будто на него наступил слон, а в глазах даже потемнело от боли. К счастью, вы ничего не сломали и можете подняться на ноги с помощью того самого дворянина. Он говорит, что его зовут шевалье де Мишуар, и он видел вас вчера вечером за королевским столом. Как же он оказался здесь раньше меня? — думаете вы, но шевалье, будто прочитав мысли, рассказывает, что он выехал из Ажена еще вчера вечером, заночевал в этом трактире, и уже готов был тронуться в путь, как вспомнил, что не позавтракал, а, увидев вас, подумал, почему бы это не сделать вдвоем. Про себя вы длинно и со вкусом проклинаете эту навязчивую любезность, которая чуть не стоила вам сломанного ребра, но делать нечего. Прямо сейчас сесть на лошадь вы все равно не в силах, почему бы и не позавтракать. Де Мишуар помогает отвязать веревку, бормоча тысячи извинений. Что вы сделаете? Спокойно согласитесь позавтракать, понимая, что автора этого замечательного изобретения все равно не найти (544: #n_544), решите, что шевалье наверняка что-то знает, и постараетесь выбить из него эти сведения, благо трактир кажется безлюдным (220: #n_220), или, наоборот, направитесь туда, намереваясь перевернуть все вверх дном, но уж добиться от хозяина, кто и зачем устроил эту ловушку (176: #n_176)?",
    "options": [
      "220",
      "176",
      "544"
    ]
  },
  "536": {
    "text": "Направив Арбалета прямо к дому, вы поднимаете его на дыбы и изо всех сил дергаете за аркебузу. Лакей настолько не ожидает этого, что едва успевает выпустить оружие из рук, чтобы не выпасть из окна. После этого разворачиваете коня и, сопровождаемый проклятиями двух слуг и хозяина, уноситесь прочь. Остановив взмыленного Арбалета через несколько кварталов, вы решаете, что опасность миновала, и теперь надо бы определиться, куда ехать дальше. Если это была ловушка, то вас без сомнения будут ждать на лиможской дороге, и лучше ехать через Перигё. Если же стычка — всего лишь досадная случайность, то можно не менять намеченного направления. Так куда же вы поскачете дальше: на запад, в Перигё (349: #n_349) или на север, в Люберсак (353: #n_353)?",
    "options": [
      "349",
      "353"
    ]
  },
  "537": {
    "text": "Пуля попадает прямо в грудь первому из них, и он на всем скаку валится на землю. Остается второй.\nВТОРОЙ ВСАДНИК\nЛовкость 8 Сила 10\nЕсли вам удалось убить его, то 326: #n_326.",
    "options": [
      "326"
    ]
  },
  "538": {
    "text": "Вы настолько изумлены, что теряете драгоценные секунды, а на зов хозяина из дома выбегают еще двое слуг, вооруженных палками. Примете бой (154: #n_154) или все равно постараетесь побыстрее ускакать прочь (536: #n_536)?",
    "options": [
      "154",
      "536"
    ]
  },
  "539": {
    "text": "Свернув с дороги, гоните коня вслед за охотником. Ветки хлещут по лицу, а коряги так и норовят подставить подножку Арбалету. Но, к счастью, вы успеваете вовремя. Так и есть! Вепрь и не думал спасаться бегством, он лишь поджидал удобного момента, чтобы перейти к нападению. Скорее всего, внезапно развернувшись, он бросился на лошадь, смертельно испугав ее. Она рванулась в сторону, встала на дыбы, сбросила увлеченного погоней охотника и скрылась в лесу. Огромное животное не дало бедняге даже опомниться. Когда вы появились, всадник все еще лежал на земле, не в силах прийти в себя после падения, а свирепый вепрь уже разворачивался для атаки. Хотите кинуться между вепрем и охотником и, рискуя жизнью, попытаться спасти его (177: #n_177) или подумаете, что своя жизнь и данное поручение важнее, а мертвый охотник все равно никому не расскажет о том, что вы его бросили (221: #n_221)?",
    "options": [
      "177",
      "221"
    ]
  },
  "540": {
    "text": "Ночью разыгралась сильная гроза, но вы просыпаетесь не от нее, а от того, что будто кто-то стучит в окно. Сев на кровати, вы с ужасом и удивлением замечаете при вспышке молнии через стекающие по стеклу капли дождя чье-то лицо, пристально всматривающееся в комнату. Через секунду молния гаснет, и лицо исчезает. Не в силах прийти в себя, вы до утра сидите, вглядываясь в то место, где видели незнакомца. Утром, совершенно разбитый таким ночлегом, обходите вокруг дома, и не можете понять, как можно умудриться заглянуть в окно третьего этажа. Так и есть, на мокрой земле ясно отпечатались следы тяжелой лестницы, которую ночью кто-то прислонял к стене. Сама лестница стоит за углом, доставая как раз до третьего этажа. Да, вряд ли это была шутка, скорее, похоже на попытку убить или ограбить. Так и не выспавшись, вы готовитесь покинуть Капденак. Прикажете перед отъездом подать себе завтрак (20: #n_20) или поедете натощак (107: #n_107)?",
    "options": [
      "20",
      "107"
    ]
  },
  "541": {
    "text": "Наконец-то и всадники обращают на вас внимание. Один из них указывает на вас и что-то оживленно говорит остальным. Теперь выхода нет: враги это или друзья, а надо двигаться к мосту — 214: #n_214.",
    "options": [
      "214"
    ]
  },
  "542": {
    "text": "Выехав на небольшую поляну, решаете, что это самое подходящее место для ночлега. Отпустив коня попастись, вы заворачиваетесь в плащ и, опустившись на траву, проваливаетесь в глубокий сон. Ночью вас будит громкое ржание Арбалета. На краю поляны появляются две пары горящих глаз. Волки! Надо разжечь огонь, но есть ли у вас огниво? Если да, то 178: #n_178, если нет, — 485: #n_485.",
    "options": [
      "178",
      "485"
    ]
  },
  "543": {
    "text": "Всадники быстро приближаются, и вскоре становится видно, что их лошади устали гораздо меньше вашей. Как по команде шпаги вылетают из ножен, а тот, кто скачет впереди на вороном коне, уже успел достать пистолет. Выстрелите первым (325: #n_325) или подождете, пока они подъедут поближе, чтобы попасть наверняка (89: #n_89)?",
    "options": [
      "89",
      "325"
    ]
  },
  "544": {
    "text": "Позавтракать никогда не помешает, и вы с де Мишуаром заходите в трактир. Еда недурна, хозяин приветлив (можете восстановить 2 СИЛЫ), и завтрак омрачает только одно, казалось бы незначительное происшествие. За едой вы видите, как мимо трактира на полном скаку пролетает какой-то всадник, одетый в темно-зеленый камзол на прекрасном сером в яблоках коне. А вдруг он ищет вас или, наоборот, хочет помешать продолжать путь. Долгие годы религиозных войн, когда смертельным врагом мог оказаться самый близкий друг, приучили к подозрительности. Если в дальнейшем вы захотите спросить кого-нибудь об этом всаднике, прибавьте 30 к номеру параграфа, на котором будете находиться и, если повезет, получите ответ.\nПосле завтрака де Мишуар предлагает составить вам компанию до Бержерака. Согласитесь на это (41: #n_41) или откажетесь, сказав, что вам надо ехать очень-очень быстро (346: #n_346)?",
    "options": [
      "41",
      "346"
    ]
  },
  "545": {
    "text": "Если вы сегодня еще ничего не ели, то подумайте об этом. Если есть что-то с собой, — поужинайте, если вместо этого есть еще полэкю — попросите принести еду в номер и восстановите 2 СИЛЫ. Если же денег нет, а желудок пуст, потеряйте 2 СИЛЫ. Однако, несмотря на завтрашние трудности, спите вы спокойно, и сон приносит вам лишние 2 СИЛЫ. С рассветом вы отправляетесь к тюрьме — 343: #n_343.",
    "options": [
      "343"
    ]
  },
  "546": {
    "text": "Ваше упрямство делает вам честь, но вряд ли солдаты из тех людей, которые по достоинству могут это оценить. Приказ есть приказ. Пара выстрелов — и тюремному привратнику останется только выбросить на свалку то, что когда-то было блестящим дворянином и посланцем Короля. И в самом деле, кто же всерьез возьмется рисковать своей шкурой за 2 экю…",
    "options": []
  },
  "547": {
    "text": "Через несколько часов езды перед вами вновь Ангулем. Поедете теперь по турской дороге (323: #n_323) или развернетесь обратно и все-таки постараетесь добраться до Лиможа (482: #n_482)?",
    "options": [
      "482",
      "323"
    ]
  },
  "548": {
    "text": "Конечно, вы сразу же вспоминаете про веревку, которая не позволила миновать трактир на дороге к Вильнёву. Но тогда не исключено, что ее натянули те же люди. Спешившись, подходите поближе — 350: #n_350.",
    "options": [
      "350"
    ]
  },
  "549": {
    "text": "Вы слезаете с коня, прижимаетесь поближе к стене, чтобы пропустить священника, снимаете шляпу и креститесь. Он проходит мимо. Конечно, внимания на вас никто не обратил, все обошлось. Но отныне вы теряете право на покровительство Бога. Сколько бы раз в книге не задавался вопрос, хотите ли вы обратиться к Богу за помощью, вы — вероотступник, и вам запрещено смотреть эти параграфы. Теперь отправляйтесь дальше — 498: #n_498.",
    "options": [
      "498"
    ]
  },
  "550": {
    "text": "Через некоторое время вы замечаете одинокого дворянина, спешащего домой. Нападете на него (42: #n_42) или еще немного обождете (449: #n_449)?",
    "options": [
      "42",
      "449"
    ]
  },
  "551": {
    "text": "Судя по удивленным лицам этих людей, у них было дело не к вам, а к вашему кошельку — 114: #n_114.",
    "options": [
      "114"
    ]
  },
  "552": {
    "text": "Если хотите купить пистолет, то он стоит 4 экю, шпага — 3, пули и порох на пять выстрелов — тоже 3, кинжал — 2, лошадь — 6. Де Мишуар советует купить хороший кинжал и пистолет — вещи в дороге необходимые. Последуете его совету или нет, делайте необходимые покупки и торопитесь дальше — 363: #n_363.",
    "options": [
      "363"
    ]
  },
  "553": {
    "text": "Хозяин отвечает, что человек, живущий в номере 13, — граф де Дольней — скорее всего на балу в Ратуше. «Что за бал?» — спрашиваете вы. «Как, вы не знаете? — удивляется хозяин гостиницы. — Но там все дворянство города. У нас радостный праздник — в Орлеане сам герцог Майенский!» Только этого еще не хватало. Значит, герцог приехал в Орлеан и дает сегодня бал, а курьер, живущий под именем графа, естественно, не мог туда не пойти, не привлекая к себе внимания. Теперь у вас есть два выхода: либо попытаться как-то проникнуть в Ратушу, где вот-вот начнется бал (607: #n_607), либо попросить у хозяина один из номеров (он обойдется в 1 экю) и лечь спать, надеясь поговорить с курьером, когда он вернется (455: #n_455).",
    "options": [
      "607",
      "455"
    ]
  },
  "554": {
    "text": "С этими словами он быстро вынимает из кармана свисток, подносит его к губам и свистит. Через боковые двери в кабачок врывается около сорока солдат, быстро вас окружая. И только в эту минуту вы понимаете: при чем здесь перстень, ведь Король сказал, что гонец сам должен вас узнать. Ошибка! Ошибка, которая стоит вам жизни…",
    "options": []
  },
  "555": {
    "text": "Вы еще слишком хорошо помните Париж, чтобы в нем заблудиться. Доехать до улицы Ваннери удается примерно через сорок — сорок пять минут. Нужный вам дом тих. Вы беретесь за дверной молоток и громко стучите. Слышно, как звук гулко разносится по его коридорам, и за дверью раздаются шаги. Но не такие шаги, какие бывают, когда хозяин дома или слуга идет открывать дверь. Это шаги человека, старающегося, чтобы его не услышали. Вот они замирают у двери. Снова тишина. Потом шаги быстро удаляются. Попробуете открыть дверь (608: #n_608), поищете черный ход (151: #n_151), поедете по другому адресу (71: #n_71) или направитесь к себе домой (562: #n_562)?",
    "options": [
      "71",
      "562",
      "608",
      "151"
    ]
  },
  "556": {
    "text": "Ненадолго опередив вас, всадник спешивается у ворот и быстро говорит что-то страже. После этого ворота открывают, давая ему проехать. Поедете вслед за ним (456: #n_456) или вернетесь на 250: #n_250 и выберете другое направление?",
    "options": [
      "250",
      "456"
    ]
  },
  "557": {
    "text": "Вы забыли только об одном: вас ищут, и в городе оставаться небезопасно.\nПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли Фортуна с вами, то 185: #n_185, если же она отвернулась от вас, то 271: #n_271.",
    "options": [
      "271",
      "185"
    ]
  },
  "558": {
    "text": "За Шартром на дороге начинают попадаться всадники и повозки, по мере приближения к столице их количество возрастает. Теперь врага уже не видно, как раньше, издалека: приходится все время быть настороже. Вскоре налево отходит первая дорога на Париж. Поедете по ней (600: #n_600) или не станете сворачивать (428: #n_428)?",
    "options": [
      "428",
      "600"
    ]
  },
  "559": {
    "text": "Мэр что-то бормочет про себя и звонит в колокольчик, стоящий у него на столе, — 68: #n_68.",
    "options": [
      "68"
    ]
  },
  "560": {
    "text": "Вокруг тихо, шума никто не слышал. Вы забираете у парня кинжал (пока не раздобыли шпагу, можете прибавить себе 1 ЛОВКОСТЬ) и связку ключей. После чего вы осторожно выходите в коридор и прикрываете дверь «камеры» за собой. Куда вы пойдете по коридору: направо (609: #n_609) или налево (457: #n_457)?",
    "options": [
      "457",
      "609"
    ]
  },
  "561": {
    "text": "Вечером, после ужина (можете восстановить 2 СИЛЫ), вы сидите у камина. Самое начало осени, но в холодном доме зябко, и только яркий огонь создает иллюзию тепла. Берлье рассказывает, что вашего отца убил сын герцога де Лавалетта, тогда еще молодой виконт. Сейчас старый герцог уже в могиле, поэтому убийца носит герцогский титул и является одним из ближайших сподвижников Карла Майенского. «Это была дуэль?» — спрашиваете вы. «Нет, подлое убийство, — отвечает слуга. — Его подкараулили ночью трое в масках. Но перед самой смертью он обрезал кинжалом шнурки у маски одного из негодяев, и я его узнал. Меня же они бросили, решив, что я мертв, но, как видите, удалось выкарабкаться. Однако я не рискнул вернуться в ваш дом, после того как не уберег вашего отца. Быть может, теперь вы отомстите за него. У меня до сих пор хранится его шпага. Клинок был сломан в бою, но я отдал ее лучшему кузнецу в городе, и он сделал новый, ничуть не хуже прежнего. Возьмите ее, теперь она ваша». Вы принимаете шпагу. Она добавит вам 1 ЛОВКОСТЬ, независимо от изначальной, а также при первой проверке УДАЧИ считайте, что вы удачливы. Ночью вам снятся подвиги вашего отца (что, впрочем, не мешает прибавить 2 СИЛЫ). Какое-то предчувствие не дает покоя. Почему-то кажется, что королевское поручение как-то неуловимо связано с этими давно ушедшими в прошлое делами. Впрочем, почему ушедшими в прошлое? Ведь молодой герцог де Лавалетт жив, а это значит, что его можно найти. Утром вы спрашиваете Берлье, как он выглядит. Тот отвечает, что несколько лет уже не видел убийцу, но знает одну отличительную черту, по которой его всегда можно было узнать. Он с детства любил зеленый цвет и серых в яблоках лошадей. Если вам это о чем-то говорит, то вы знаете, сколько надо прибавить к номеру этого параграфа; если нет, — 188: #n_188.",
    "options": [
      "188"
    ]
  },
  "562": {
    "text": "Как говорил Король, дом и в самом деле сохранился, но куда делось его былое оживление! Теперь он стал таким одиноким и угрюмым, что кажется, будто он нависает над улицей, как черная немая скала. Вдруг вам кажется, что за ставнями мелькнул лучик света, как будто кто-то прошел, держа в руке свечу. Нет, все тихо. Наверно, показалось. Откроете дверь своим ключом и войдете (458: #n_458) или сначала обойдете вокруг, чтобы убедиться, что все спокойно (649: #n_649)?",
    "options": [
      "458",
      "649"
    ]
  },
  "563": {
    "text": "Пара лье проносится под копытами Арбалета за четверть часа, когда вы оказываетесь вынуждены резко натянуть поводья. За поворотом дороги застава: невысокий деревянный домик, рядом пасется пара лошадей, а у дороги скучает только один человек — остальных не видно. Развернете коня, чтобы вернуться в Люберсак и, снова проехав через Брив-ля-Гайард, поскакать на Перигё (349: #n_349) или поедете через заставу (396: #n_396)?",
    "options": [
      "349",
      "396"
    ]
  },
  "564": {
    "text": "Нищий хватает золотой (вычеркните его с Листка путешественника) и быстро прячет в карман. «Ну, что стоишь, проваливай», — говорит он, видя, что вы все еще перед ним. Вас обманули, но делать нечего — не вызывать же его на дуэль. Приходится смириться с потерей и въехать в город — 105: #n_105.",
    "options": [
      "105"
    ]
  },
  "565": {
    "text": "Направо отходит еще один коридор. Пойдете по нему (631: #n_631) или нет (393: #n_393)?",
    "options": [
      "631",
      "393"
    ]
  },
  "566": {
    "text": "Вы шепчете несколько слов на ухо Арбалету, и он не подводит. Разбросав несколько неосторожно приблизившихся монахов, он быстро уносит вас прочь от дороги. Но монахи оказываются несколько необычными. Они не просто вооружены, но вооружены пистолетами. Несколько выстрелов звучит вам вслед, однако вы не ожидали такого поворота событий и не успели отъехать достаточно далеко. Киньте кубик два раза. Если выпали разные числа — сложите их между собой. Столько СИЛ вы потеряли, пытаясь скрыться (459: #n_459). Если же выпали одинаковые числа, — то 264: #n_264.",
    "options": [
      "459",
      "264"
    ]
  },
  "567": {
    "text": "Ведущий допрос не верит ни единому вашему слову, но вот еще не хватало — откровенничать перед таким чучелом! Если вы приехали в Тур с королевским перстнем, то 610: #n_610, если же нет, — 146: #n_146.",
    "options": [
      "146",
      "610"
    ]
  },
  "568": {
    "text": "Де Мишуар ужасно удивлен, видя, что вы собираетесь как ни в чем не бывало продолжать путь. «Как! — восклицает он. — Разве можно прощать такое оскорбление?» Вы ловите в его глазах некий оттенок презрения. Теперь остается только два выхода: дуэль с де Мишуаром, который посмел комментировать ваши поступки и давать им оценку (397: #n_397), или решить, что шевалье прав и зайти в дом (55: #n_55).",
    "options": [
      "55",
      "397"
    ]
  },
  "569": {
    "text": "Дворянин говорит, что в пути вам не обойтись без оружия, а у него совершенно случайно есть лишняя шпага и пара пистолетов. Он отдает вам и то, и другое (можете постановить ЛОВКОСТЬ, потерянную вместе со шпагой). Кроме того, он считает, что такое поручение стоит не меньше 7 экю, которые и передает вам немедленно. Вы выезжаете из города через Орлеанские ворота (у дамы оказывается разрешение на выезд со спутником, подписанное самим губернатором, и стража не обращает на вас ни малейшего внимания). Остановившись на ночлег в небольшой деревушке, вы отмечаете, что как и ее собеседник, баронесса отнюдь не страдает скупостью. И еда, и постоялый двор на вашу долю оказываются оплаченными. Можете восстановить 4 СИЛЫ. К одиннадцати утра вы уже в Блуа. Здесь неизвестная дама благодарит и говорит, что готова расстаться с вами, если вы не хотите сослужить ей еще одну службу. Согласитесь иметь с ней дело дальше (147: #n_147) или распрощаетесь (460: #n_460)?",
    "options": [
      "147",
      "460"
    ]
  },
  "570": {
    "text": "На пороге дома видите совершенно растерянного крестьянина с еще дымящейся аркебузой в руках. Наверно, произошла какая-то ошибка, потому что, завидев вас, он падает на колени, бросает оружие, и начинает молить о пощаде. Пощадите его и выясните, почему он в вас стрелял (69: #n_69), или убьете его (398: #n_398)?",
    "options": [
      "398",
      "69"
    ]
  },
  "571": {
    "text": "Маркиз де Буа-Верт, оказывается, прекрасно знает губернатора Орлеана графа де Пертюэ и с удовольствием дает вам к нему рекомендательное письмо. Когда настанет время им воспользоваться, вычтите 270 из номера параграфа, на котором будете тогда находиться, и узнаете, помогло оно вам или нет. А сейчас остается только распрощаться с маркизом, вернуться обратно на дорогу, с которой свернули, чтобы спасти ему жизнь, и продолжить свой путь — 4: #n_4.",
    "options": [
      "4"
    ]
  },
  "572": {
    "text": "Это не самый разумный способ, и Арбалет понимает это гораздо лучше вас. Когда лошади уже совсем рядом и становится ясно, что они не остановятся, а просто сметут вас, он делает прыжок в сторону и карета проносится мимо. Хотите попробовать догнать ее (266: #n_266) или решите, что не судьба, и поедете дальше (140: #n_140)?",
    "options": [
      "266",
      "140"
    ]
  },
  "573": {
    "text": "Как ни странно, ночь проходит спокойно и приносит вам еще 2 СИЛЫ. Никто вас не зарезал и не убил, а, быть может, храбрость спасла вас и от гораздо более опасных приключений. Утром вы седлаете коня и спокойно выезжаете из города. По какой дороге вы поедете: на Лимож (351: #n_351) или на Ангулем (611: #n_611)?",
    "options": [
      "351",
      "611"
    ]
  },
  "574": {
    "text": "В этот момент вы замечаете, что навстречу вам движется что-то очень похожее на бродячий цирк: несколько пестро раскрашенных фургонов и завешенная грязным куском холста клетка на телеге. Когда вы уже поравнялись с ним, из третьей повозки выглядывает женщина лет сорока пяти-пятидесяти, судя по виду, хозяйка всего балагана. Она несколько секунд пристально вглядывается в ваше лицо, а потом просит остановиться, одновременно крича своему кучеру сделать то же самое. Повозки останавливаются, но задержитесь ли вы? Да (148: #n_148) или нет (259: #n_259)?",
    "options": [
      "259",
      "148"
    ]
  },
  "575": {
    "text": "Быстро взбежав по лестнице на второй этаж, ожидаете увидеть нерадивую служанку, но вместо этого вас встречает пистолетный выстрел. Едва увернувшись (пуля все же задевает левую руку — потеряйте 2 СИЛЫ), врываетесь в комнату, полную порохового дыма и видите улыбающегося молодого дворянина в легкой кольчуге, который поджидает вас со шпагой в руках. Так и есть: Лига! Во время боя если за вас на кубике выпадает тройка, то вам не удается благодаря кольчуге ранить противника, даже если ваша Сила удара и получится выше.\nМОЛОДОЙ ДВОРЯНИН\nЛовкость 8 Сила 8\nЕсли он мертв, то 296: #n_296.",
    "options": [
      "296"
    ]
  },
  "576": {
    "text": "Охрана не может зайти с тыла, вы же, прокладывая себе дорогу шпагой, добираетесь до самой повозки — 189: #n_189.",
    "options": [
      "189"
    ]
  },
  "577": {
    "text": "К счастью, буржуа верит вам, сказав, что это не имеет существенного значения, и скоро вы понимаете, почему — 554: #n_554.",
    "options": [
      "554"
    ]
  },
  "578": {
    "text": "Привязав вас к деревянной кровати, палач начинает с того, что дотрагивается до вашей ноги раскаленным прутом. В воздухе разносится запах паленого мяса (потеряйте 4 СИЛЫ), и вы понимаете, что долго не выдержите. Кроме как умереть под пытками, остается два выхода: обратиться к помощи Бога (313: #n_313) или рассказать все, как есть (256: #n_256).",
    "options": [
      "256",
      "313"
    ]
  },
  "579": {
    "text": "Черный ход открыт, и вы входите в темный дом. Прислушиваетесь. Вроде бы что-то шевельнулось, или просто звук с улицы ударил по напряженным до предела нервам. Осторожно двинувшись вперед, проходите в кухню и выходите в холл, из которого и ведет парадная дверь. А возле нее на полу виднеются совсем свежие следы воска. Значит, не показалось: кто-то действительно несколько минут назад стоял здесь со свечой, но не пожелал открыть. Кто же это был: друг или враг? Теперь можно либо громко позвать мельника Жозефа (190: #n_190), либо осторожно обойти дом (75: #n_75).",
    "options": [
      "75",
      "190"
    ]
  },
  "580": {
    "text": "ПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вам повезло, то 297: #n_297, если же нет, — 655: #n_655.",
    "options": [
      "297",
      "655"
    ]
  },
  "581": {
    "text": "Ночь довольно-таки прохладна, и даже теплый плащ к утру не может спасти. Восстановите 1 СИЛУ. Если вы за предыдущий день ничего не ели, то 3 СИЛЫ придется потерять. Однако наверняка что-то съестное еще есть в дорожной сумке. Если это так, вычеркните на Листке путешественника 1 ЕДУ и, ничего не теряя, 2 СИЛЫ можете восстановить. С рассветом, стараясь согреться, пускаете коня галопом — 84: #n_84.",
    "options": [
      "84"
    ]
  },
  "582": {
    "text": "К концу боя, видя, что перевес на вашей стороне, слуга бросил канделябр, и исчез в темноте. От свечей вспыхнул ковер, покрывающий лестницу, и вам ничего не остается, кроме как быстро покинуть дом, обреченный сгореть, — 71: #n_71.",
    "options": [
      "71"
    ]
  },
  "583": {
    "text": "В левой стене коридора видна какая-то дверь. Войдете в нее (478: #n_478) или пойдете дальше? В этом случае перед вами снова развилка: пойдете направо (393: #n_393) или налево (268: #n_268)?",
    "options": [
      "478",
      "268",
      "393"
    ]
  },
  "584": {
    "text": "Глаза Майена от удивления лезут на лоб — 74: #n_74.",
    "options": [
      "74"
    ]
  },
  "585": {
    "text": "Слава Богу, вы помните еще один адрес, полученный от курьера, — 454: #n_454.",
    "options": [
      "454"
    ]
  },
  "586": {
    "text": "Охранник мертв. К счастью, гугенот не связан — тюремщикам и в голову не могло прийти, что в таком спокойном городе, как Ангулем, верном католической вере и Лиге, кто-то попытается его отбить — 314: #n_314.",
    "options": [
      "314"
    ]
  },
  "587": {
    "text": "Вы оглядываетесь в поисках шевалье де Мишуара, но видите, что он исчез. Значит, подозрения оказались правильными — он был подослан Лигой, чтобы проследить за тем, чтобы вы исправно попали в ловушку. Теперь его задание выполнено. А вы покидаете Вильнёв и отправляетесь дальше — 619: #n_619.",
    "options": [
      "619"
    ]
  },
  "588": {
    "text": "Вы попадаете в самую середину болота. Арбалет проваливается по самое брюхо и начинает тонуть, издавая жалобное ржание. Быстро соскочив с него, вы пытаетесь избежать смерти, но вязкая жижа засасывает все больше и больше. Понимая, что уже не спастись, вы возносите последнюю молитву Богу и скрываетесь под поверхностью коварного болота…",
    "options": []
  },
  "589": {
    "text": "Внимательно следивший за поединком эскорт, бросается в бой. Несколько человек гибнут под ударами шпаги, но остальные одерживают верх и разрывают в клочки того, кто осмелился поднять руку на их господина. Перед смертью вы еще успеваете вспомнить слова отца: «Запальчивость — не самый лучший советчик»…",
    "options": []
  },
  "590": {
    "text": "Магистр Хэрнок оказывается маленьким сухоньким старичком. По его лицу невозможно определить возраст — ему может быть и семьдесят, и за сто. А вдруг он, как многие маги, живет вечно? Старичок рад вашему появлению, прячет деньги в карман и начинает говорить раньше, чем вы успеваете задать свой вопрос. «Я ждал твоего появления, храбрый шевалье. Издавна я помогаю героям, вступающим в схватку со злом, а теперь хочу помочь и тебе». Серебряное кольцо на его пальце начинает светиться ровным мягким светом. «Скажи, знаешь ли ты, как погиб твой отец?». Если вы знаете это, то 315: #n_315, а если нет, — 656: #n_656.",
    "options": [
      "656",
      "315"
    ]
  },
  "591": {
    "text": "«Я знаю этого человека, — вскрикиваете вы. — И видел его совсем недавно. О, если бы тогда мне было открыто, кто он!» Если когда-нибудь впоследствии вам надо будет назвать имя герцога, прибавьте 169 к номеру параграфа, на котором будете тогда находиться. А сейчас остается только распрощаться со старым слугой, поблагодарив его за приют и пообещав отомстить за отца, и покинуть Каор — 141: #n_141.",
    "options": [
      "141"
    ]
  },
  "592": {
    "text": "На полпути к Ле Ману, вы сворачиваете в сторону на проселок. Сколько лет вы уже не видели старого друга отца, барона де Вермея, чей замок, как вы вдруг вспомнили, находится неподалеку! Сам барон уже стар, ему за шестьдесят, но с юношеским проворством он выбегает во двор, чтобы вас встретить. Еще бы, ведь он знает вас с колыбели. Ему можно без страха открыться и рассказать о нелегком поручении, возложенном Королем. Де Вермей согласен с тем, что самая короткая дорога не всегда самая верная, и полностью одобряет выбранный вами путь. Он рассказывает, что его жена еще от прабабки знает секрет замечательного снадобья из трав, залечивающего как душевные, так и телесные раны. Если хотите, выпейте его и восстановите СИЛУ до изначального уровня.\nБарон даст вам бутылочку с собой — в любое время она восстановит вам 4 СИЛЫ. Как не жалко покидать гостеприимных друзей, утром вы встаете пораньше, седлаете Арбалета и, миновав Ле Ман, едете дальше — 180: #n_180.",
    "options": [
      "180"
    ]
  },
  "593": {
    "text": "Коридор поворачивает направо, и за углом вы видите дверь. Войдете в нее (274: #n_274) или пойдете дальше (475: #n_475)?",
    "options": [
      "475",
      "274"
    ]
  },
  "594": {
    "text": "Пока остальные не успели выскочить из домика, вы проноситесь мимо. До Лиможа уже совсем недалеко — 212: #n_212.",
    "options": [
      "212"
    ]
  },
  "595": {
    "text": "Увидев перстень, лакей улыбается и пошире распахивает дверь. «Заходите сударь, — говорит он, — господин де Перигю вас сейчас примет». Вы проходите в гостиную и опускаетесь в широкое уютное кресло, стоящее у стены. В комнату входит человек лет пятидесяти, одежда его указывает на привычку к богатству, но не переходит в дешевое щегольство. Он протягивает вам руку со словами: «С приездом, я — шевалье де Перигю» — 80: #n_80.",
    "options": [
      "80"
    ]
  },
  "596": {
    "text": "Вы уже на полпути к Орлеану, когда видите впереди на дороге большое облако пыли. Может быть, это отряд Лиги, посланный перехватить вас. Свернете с пути на тропку, уходящую в лес (657: #n_657), или поедете дальше (473: #n_473)?",
    "options": [
      "473",
      "657"
    ]
  },
  "597": {
    "text": "Эта ладанка должна помочь вам в самую трудную минуту. Когда таковая настанет, прибавьте 195 к номеру параграфа, на котором будете тогда находиться. А сейчас вы целуете женщине руку и покидаете Брив-ля-Гайард — 19: #n_19.",
    "options": [
      "19"
    ]
  },
  "598": {
    "text": "Близость Парижа придает вам силы. На полном скаку проехав Монтаржи, вы устремляетесь вперед. Дорога становится уже, наверно, ездят по ней достаточно мало. И тут вас ждет неожиданное затруднение: старый мост через один из оврагов рухнул, и крестьяне временно положили вместо него несколько бревен. Попробуете перепрыгнуть овраг не слезая с коня (469: #n_469) или же спешитесь и постараетесь аккуратно пройти по бревнам (201: #n_201)?",
    "options": [
      "469",
      "201"
    ]
  },
  "599": {
    "text": "Сообразительность выручает вас и в этот раз. Один из дворян указывает на человека, беседующего с дамой в нише окна и говорит, что это и есть граф де Дольней. Дождавшись конца разговора, вы подходите к нему и передаете сложенный лист бумаги, на котором вы успели написать: «Генрих». Граф сразу же все понимает, однако вам не нравится, что в его глазах промелькнуло что-то очень похожее на страх. Или, по крайней мере, вам так показалось. Кликнув другого лакея, де Дольней требует бумагу, перо и чернила и обращается к вам: «Подожди, милейший, я напишу ответ». Ну что ж, это замечательный способ не привлечь к себе лишнего внимания. Когда ответ готов, граф не глядя отдает его вам и скрывается в толпе. Вы же торопитесь покинуть Ратушу и вновь обрести приличествующее титулу обличье.\nНа улице вы раскрываете листок и читаете: «Улица Ваннери, дом 5, мельник Жозеф». Когда захотите отправиться на эту улицу, прибавьте 425 к номеру параграфа, на котором будете тогда находиться. Вместе с письмом граф дал «за услуги» полтора экю, отказаться от которых на людях было просто невозможно. На эти деньги вы проводите ночь в гостинице (сон и ужин восстановят вам 4 СИЛЫ), а наутро покидаете Орлеан — 275: #n_275.",
    "options": [
      "275"
    ]
  },
  "600": {
    "text": "Через пару лье вы видите, что впереди несколько крестьян ремонтируют дорогу. Решив не поворачивать обратно, придерживаете Арбалета и спокойно едете дальше. Но стоило поравняться с ними, как крестьяне хватают мушкеты, спрятанные в придорожных канавах, и открывают стрельбу. Бросьте кубик дважды и вычтите из своей СИЛЫ сумму выпавших чисел. Если вы еще живы, то решайте, что лучше — задержаться, чтобы перебить устроивших засаду (202: #n_202), или, наоборот, не терять времени и поскорее доехать до Парижа. Ведь перезарядить мушкет достаточно долго, а коней, чтобы вас преследовать, у них нет — 64: #n_64.",
    "options": [
      "64",
      "202"
    ]
  },
  "601": {
    "text": "Вы возносите к небу горячую молитву, но на первый взгляд ничего не происходит. И только через несколько минут становится ясно, что Бог услышал вас и лишил несчастных разума. Они начинают стрелять и убивать друг друга, видя в каждом вас, то есть врага. И только на настоящего противника руку поднять не смеет никто. Вскоре все кончено. Арбалет брезгливо пробирается по устланному трупами двору и проворно выносит вас на дорогу. Путь свободен — 428: #n_428.",
    "options": [
      "428"
    ]
  },
  "602": {
    "text": "Тогда остается только вновь проехать мимо ворот и попытаться обогнуть город с другой стороны — 370: #n_370.",
    "options": [
      "370"
    ]
  },
  "603": {
    "text": "Но есть ли у вас деньги, чтобы заплатить за еду? Если есть, то все в порядке — бокал вина стоит 5 су, а ужин — 1 экю. Платите и уезжайте (250: #n_250). Но если денег нет, то что вы заказывали: вино (461: #n_461) или ужин (298: #n_298)?",
    "options": [
      "250",
      "298",
      "461"
    ]
  },
  "604": {
    "text": "Не останавливаясь в этом небольшом городке, к вечеру добираетесь до Шартра. Заедете в него, чтобы переночевать (260: #n_260), или обогнете город, решив в последний день не отдыхать, скакать всю ночь, но доехать до Парижа (191: #n_191)?",
    "options": [
      "191",
      "260"
    ]
  },
  "605": {
    "text": "Увы, вы должны торопиться. Но дама все же хочет хоть чем-то вам помочь. Она снимает с себя и вешает вам на шею ладанку. Но ведь вполне может быть католичкой. С другой стороны, отказ может ее обидеть. Спросите, какой она веры с тем, чтобы отказаться от дара, если это не дар единоверца (465: #n_465), или же с благодарностью примете ладанку (597: #n_597)?",
    "options": [
      "597",
      "465"
    ]
  },
  "606": {
    "text": "Берега Луары просто великолепны. На живописных холмах виднеются средневековые замки — где-то полуразвалившиеся, где-то тщательно содержащиеся в целости и сохранности потомками былых рыцарей и сеньоров. Путешествие настраивает вас на поэтический лад. А почему бы и нет? Ведь среди сподвижников Генриха немало поэтов, взять хотя бы Агриппу д’Обинье, да и сам он, говорят, балуется стихами. Журчит вода за кормой лодки, всплывают в памяти поэтические строки, но вот уже и Орлеан. Кажется, что плавание длилось один миг, а ведь уже спускается вечер. Куда вы направитесь, распрощавшись с лодочником, — на рынок (627: #n_627) или прямо в город (54: #n_54)?",
    "options": [
      "54",
      "627"
    ]
  },
  "607": {
    "text": "Через четверть часа вы у Ратуши. Ее окна ярко освещены, то и дело ко входу подъезжают экипажи, вокруг царит оживление. Много нищих и зевак собралось посмотреть на такое скопище благородных господ. Праздник во время войны всегда праздник, даже если ты вроде бы и не имеешь к нему никакого отношения. Однако война сказывается и здесь: главный вход хорошо охраняется, прорываться силой было бы бессмысленно. С одной стороны, толпа никогда не откажется от удовольствия помочь прикончить гугенота, с другой — пробиться в Ратушу полдела, а что делать дальше? Так что же? Попробуете проникнуть в здание через главный вход (462: #n_462) или поищете обходные пути (299: #n_299)?",
    "options": [
      "462",
      "299"
    ]
  },
  "608": {
    "text": "Если у вас есть отмычка, то 466: #n_466, если нет, — 276: #n_276.",
    "options": [
      "276",
      "466"
    ]
  },
  "609": {
    "text": "Вскоре вы попадаете в новый коридор. Пока все тихо, побег не обнаружен. Куда вы пойдете теперь — направо (593: #n_593) или налево (203: #n_203)?",
    "options": [
      "593",
      "203"
    ]
  },
  "610": {
    "text": "Да, про перстень-то вы и забыли. А он нет. Достав его из кармана, человек кладет перстень прямо перед вами. Теперь признаетесь, что вас послал Король и расскажете все как есть (256: #n_256), или будете отпираться дальше (300: #n_300)?",
    "options": [
      "300",
      "256"
    ]
  },
  "611": {
    "text": "Через несколько лье от Перигё дорога входит в небольшой лесок и оканчивается у неглубокой речки. Кажется, что еще вчера через нее был перекинут мост, но сегодня от него остались только обугленные опоры. Неужели мост сожгли, чтобы помешать вам переправиться? Вернетесь назад и выберете дорогу на Лимож (351: #n_351) или попробуете переехать речку вброд рядом с мостом (463: #n_463)?",
    "options": [
      "351",
      "463"
    ]
  },
  "612": {
    "text": "Добыча невелика — всего 6 экю, но на первое время их должно хватить. К тому же теперь у вас есть его шпага. Вот только стоило ли лишать жизни ни в чем не повинного человека ради денег, которых вы лишились по собственной вине? Потеряйте 1 ЧЕСТЬ. Вряд ли вы совершили поступок, достойный своих благородных предков — прирезать ночью прохожего! Что сказал бы об этом ваш отец — 137: #n_137!",
    "options": [
      "137"
    ]
  },
  "613": {
    "text": "Шартрский рынок поражает как изобилием товара, так и ценами. Лошадь здесь стоит 6 экю, пистолет — 4, шпага — 3, столько же кинжал, а также пули и порох на пять выстрелов. После того, как купили все, что нужно, вы возвращаетесь на площадь — 306: #n_306.",
    "options": [
      "306"
    ]
  },
  "614": {
    "text": "«Я шевалье де Буазо, ваш друг!» — кричит дворянин, видя, что в вашей руке появилась шпага. Послушаете, что он хочет сказать (468: #n_468), или будете драться (301: #n_301)?",
    "options": [
      "468",
      "301"
    ]
  },
  "615": {
    "text": "После вашего блистательного побега солдаты получили приказ: в плен не брать. Лига убедилась в том, что вы и в самом деле посланец Короля — иначе зачем честному человеку от нее скрываться — и решила нанести последний смертельный удар. К сожалению, вы переоценили свои силы и проиграли…",
    "options": []
  },
  "616": {
    "text": "Развернув Арбалета, бросаетесь в бой.\nГОНЕЦ\nЛовкость 7 Сила 8\nЕсли вам удалось победить, то можете взять его шпагу — 277: #n_277.",
    "options": [
      "277"
    ]
  },
  "617": {
    "text": "Мэр что-то бормочет про себя и звонит в колокольчик, стоящий на столе, — 68: #n_68.",
    "options": [
      "68"
    ]
  },
  "618": {
    "text": "Вместе с Арбалетом забираетесь в пещерку и слышите, как стук копыт усиливается, кони проносятся мимо, и их ржание стихает вдали. Можно выбираться, но тут вы замечаете, что в пещере есть еще несколько живых существ, причем, скорее всего, это ее хозяева. На полу шевелятся растревоженные вашим появлением змеи, отдыхающие после ночной охоты. Одна из них уже обвилась вокруг копыта Арбалета и ползет вверх по ноге, а две готовятся напасть на вас.\nПРОВЕРЬТЕ СВОЮ УДАЧУ.\nЕсли вы удачливы, то 303: #n_303, если нет, — 644: #n_644.",
    "options": [
      "644",
      "303"
    ]
  },
  "619": {
    "text": "Часам к четырем вечера вы в Бержераке. Небольшой уютный городок ещё не познал всех тягот войны. Армия Короля Наварры пока что надежно защищает ее. Если вам почему-либо перестала нравиться дорога, которую вы избрали, то можете за 2 экю сесть на небольшое судно, которое доставит вас к вечеру до причала рядом с Суйаком (72: #n_72). Добавив еще полтора су, можете доплыть почти до самого Орийака (278: #n_278). Иначе же поторопитесь, чтобы до захода солнца добраться до Перигё — 528: #n_528.",
    "options": [
      "72",
      "528",
      "278"
    ]
  },
  "620": {
    "text": "Пистолет в Туре стоит два с половиной экю, но пару отдадут за четыре; порох и пули на каждые пять выстрелов — полтора экю, кинжал — 3, еда в дорогу — 2 экю за каждые 2 СИЛЫ. Теперь надо либо выбираться из города (250: #n_250), либо ждать вечера и пытаться встретиться с курьером (557: #n_557).",
    "options": [
      "250",
      "557"
    ]
  },
  "621": {
    "text": "Гостиница обойдется в 1 экю (крепкий и спокойный сон прибавит 2 СИЛЫ). Если же добавите еще экю, тогда можете поужинать (ужин восстановит 3 СИЛЫ, но если от него отказаться, ничего в этот день не ев, то столько же придется потерять). Утром вы едете дальше — 84: #n_84.",
    "options": [
      "84"
    ]
  },
  "622": {
    "text": "Через полчаса женщина вручает вам запечатанный конверт, а вместе с ним 5 экю на дорожные расходы. Если надо будет передать письмо или показать его, вычтите 160 из номера параграфа, на котором будете тогда находиться. Вы быстро уезжаете из Блуа, но письмо как будто жжет карман: а вдруг баронесса тоже служит Лиге (даже наверняка именно так и есть) и в послании важные сведения, которые пригодятся Королю. Или вас разоблачили и решили, чтобы вы сами себя доставили прямо в руки герцога Майенского, подсластив пилюлю несколькими экю? Несколько раз вынув конверт и положив обратно, решаете как следует подумать и определиться: вскрывать письмо (316: #n_316) или нет (279: #n_279).",
    "options": [
      "316",
      "279"
    ]
  },
  "623": {
    "text": "Когда опускается ночь, до Монтаржи еще далеко. Отпустив Арбалета на придорожный луг, устраиваетесь поспать. Мягкое ложе вновь заменяет старый плащ, но все же сон принесет 1 СИЛУ. Правда, если вы целый день ничего не ели, а припасы, взятые в дорогу закончились, 3 СИЛЫ придется потерять. Утром вас снова ожидает дорога — 386: #n_386.",
    "options": [
      "386"
    ]
  },
  "624": {
    "text": "Неизвестный отступает в сторону, сделав знак охране. А вот с солдатами справиться оказывается не так-то легко. Вот упал один — шпага прошла между ребер, вот второй — клинок пронзил горло, но и застрял в нем. А пока пытаетесь его вытащить, остальные валят вас на землю и оглушают прикладами мушкетов. Увидеть парижское утро вам уже не суждено…",
    "options": []
  },
  "625": {
    "text": "Герцог смотрит на вас не столько сердито, сколько удивленно. Да, нанести такое оскорбление надо умудриться — 74: #n_74.",
    "options": [
      "74"
    ]
  },
  "626": {
    "text": "И циркачи иногда могут суметь попасть в упор! Потеряйте 6 СИЛ, и если еще остались живы, то поторопитесь дальше: кто знает, какие еще сюрпризы могут ожидать в этом балагане — 64: #n_64.",
    "options": [
      "64"
    ]
  },
  "627": {
    "text": "Если хотите что-нибудь купить или продать, то цены в Орлеане следующие: пистолет — 3 экю, шпага или кинжал — 4, пули и порох на пять выстрелов — полтора, еда 2 экю (каждая порция восстановит впоследствии 2 СИЛЫ). После этого вы направляетесь к центру города — 54: #n_54.",
    "options": [
      "54"
    ]
  },
  "628": {
    "text": "Слева от дороги холмы спускаются к реке, на которой устроен небольшой причал для рыбацких лодок. Можете за 2 экю спуститься по реке до Луары, а оттуда до Орлеана (606: #n_606), или вернуться на дорогу, чтобы уже больше не сворачивать с нее (128: #n_128), или же попробовать обогнуть замок с другой стороны (267: #n_267). Иного пути нет: слева холмы преграждают проезд, а карабкаться по ним Арбалет решительно отказывается: он все-таки благородный конь, а не горный козел.",
    "options": [
      "267",
      "128",
      "606"
    ]
  },
  "629": {
    "text": "По бесстрастному лицу Майена трудно понять, правилен ответ или нет, но судя по тому, что он спокойно продолжает сидеть рядом, вы угадали. А тем временем герцог задает следующий вопрос: «Дорогой виконт, а что, Ленотр еще остался председателем парламента?». Несмотря на кажущуюся простоту, эта задачка еще сложнее. Конечно, лигист-парижанин не может не знать имени председателя парижского парламента, но в Гаскони не очень-то следят за столичной жизнью. Что вы ответите на этот раз? Да (74: #n_74), нет (584: #n_584) или что Ленотр никогда и не был председателем парламента (81: #n_81)?",
    "options": [
      "584",
      "81",
      "74"
    ]
  },
  "630": {
    "text": "Попрощавшись, вы снова выезжаете на неверскую дорогу и спешите вперед — 4: #n_4.",
    "options": [
      "4"
    ]
  },
  "631": {
    "text": "В правой стене коридора еще одна дверь. Войдете в нее (478: #n_478) или пойдете по коридору дальше? Если дальше, то скоро упретесь в стену и станете перед выбором: идти направо (593: #n_593) или налево (203: #n_203).",
    "options": [
      "593",
      "478",
      "203"
    ]
  },
  "632": {
    "text": "Оставшийся в живых монах в ужасе отскакивает и прижимается к стене дома. Наверно, он вел не слишком праведную жизнь, раз его страшит участь товарища, погибшего за веру, а значит обреченного попасть прямиком в рай.\nВоспользовавшись передышкой, быстро вскакиваете в седло, и Арбалет стрелой выносит вас из города — 498: #n_498.",
    "options": [
      "498"
    ]
  },
  "633": {
    "text": "Просторный холл внизу абсолютно пуст. Вы выглядываете во двор и видите две одинаковые двери в подсобные помещения, каждое из которых может оказаться конюшней, а может чем-нибудь другим, например, комнатой для слуг или охраны. Перебежав через дверь, в какую дверь войдете — правую (304: #n_304) или левую (274: #n_274)?",
    "options": [
      "274",
      "304"
    ]
  },
  "634": {
    "text": "Арбалет почти скатывается к реке по крутому склону. Дальше пути нет, но у маленькой пристани привязаны несколько лодок. Если у вас есть 3 экю, киньте их лодочнику и он отвезет вас вниз по Луаре в Орлеан (606: #n_606), иначе же выбирайтесь обратно на дорогу (56: #n_56).",
    "options": [
      "56",
      "606"
    ]
  },
  "635": {
    "text": "Лакей смотрит еще более подозрительно, но проводит в гостиную, указывает на кресло и просит обождать. Покой глубокого кресла располагает к отдыху, но в этот момент прямо за его спиной в стене открывается потайная дверца, и холодная сталь шпаги касается вашей шеи. «Не шевелитесь и отвечайте на мои вопросы, — звучит совершенно незнакомый, но достаточно властный голос. — Кто вам сообщил мой адрес и мое имя?» Что вы ответите? Король Генрих (650: #n_650) или нищий в трактире (305: #n_305)?",
    "options": [
      "650",
      "305"
    ]
  },
  "636": {
    "text": "Примерно через час впереди показывается нужная дорога, а к полудню вы уже въезжаете в Шартр — 52: #n_52.",
    "options": [
      "52"
    ]
  },
  "637": {
    "text": "Охрана отвечает, что мелкой сошки тут и без вас достаточно. Придется проглотить оскорбление (затевать драку совсем уж неразумно) и поискать обходные пути — 299: #n_299.",
    "options": [
      "299"
    ]
  },
  "638": {
    "text": "Шатору оказывается маленьким и совсем не интересным городком. Теперь отправитесь дальше на Тур (85: #n_85) или на Вьерзон (204: #n_204)?",
    "options": [
      "204",
      "85"
    ]
  },
  "639": {
    "text": "Бал уже заканчивается, а больше ничего оригинального в голову не приходит. Остается только подождать графа у подъезда Ратуши. Вы выходите к главному входу как раз вовремя: несколько солдат во главе с офицером выводят из Ратуши какого-то связанного дворянина. «Надо же, — говорит рядом один из зевак, — граф де Дольней оказался шпионом гугенотов, кто бы мог подумать!» Так, значит Лига вас опередила. Остается только одно: как можно скорее уехать из города, чтобы хозяин гостиницы не успел рассказать, что вы наводили у него справки. Придется ехать всю ночь (и потерять 3 СИЛЫ). Если вы сегодня еще не ели и ничего съедобного с собой нет, вычтите у себя еще столько же; если что-то еще осталось, — съешьте и 4 сможете восстановить. Если вы еще не были в Туре, можете через Блуа направиться туда (85: #n_85), если были, то, быть может, стоит ехать прямо в Париж (179: #n_179), а если хотите, за 2 экю можно по Луаре доплыть до Невера (105: #n_105).",
    "options": [
      "179",
      "85",
      "105"
    ]
  },
  "640": {
    "text": "Берлье все понимает и, подавив вздох, благословляет вас в дорогу — 141: #n_141.",
    "options": [
      "141"
    ]
  },
  "641": {
    "text": "Недосмотр дорого вам обходится. Сообразив, что вы будете прорываться к телеге с осужденным, несколько конных охранников объезжают по боковым улочкам и заходят вам в тыл. Пока вы с ними сражаетесь, время уже упущено, католикам приходит подкрепление. Благое дело вы затеяли, но, увы, поручение Короля так и останется невыполненным…",
    "options": []
  },
  "642": {
    "text": "Вы отказываетесь и, не дослушав до конца Мамашу Парку, трогаете коня — 259: #n_259.",
    "options": [
      "259"
    ]
  },
  "643": {
    "text": "Коридор опять поворачивает налево, и за углом вы видите еще одну дверь. Войдете в нее (274: #n_274) или свернете (149: #n_149)?",
    "options": [
      "274",
      "149"
    ]
  },
  "644": {
    "text": "К сожалению, эту схватку, самую простую за все время путешествия, вы проиграли. Змее удается ужалить, и яд ее смертелен…",
    "options": []
  },
  "645": {
    "text": "Пистолет здесь обойдется вам в 4 экю, шпага — в 3, во столько же пули и порох на пять выстрелов, кинжал — в 2, лошадь — в 6. После этого вы едете дальше — 125: #n_125.",
    "options": [
      "125"
    ]
  },
  "646": {
    "text": "Товарищи приходят к нему на помощь. Вам так и не удастся узнать, была ли эта застава устроена здесь специально ради вас или вы спокойно могли ее миновать, не привлекая к себе особого внимания…",
    "options": []
  },
  "647": {
    "text": "Арбалет без труда преодолевает речку, и вы едете дальше — 163: #n_163.",
    "options": [
      "163"
    ]
  },
  "648": {
    "text": "Конь с разбега перепрыгивает овраг, и вы скачете дальше — 64: #n_64.",
    "options": [
      "64"
    ]
  },
  "649": {
    "text": "Обойдя вокруг дома, с другой его стороны замечаете освещенное окошко. Когда-то там была комната для слуг. Неужели кто-то из них не только пережил Варфоломеевскую ночь, но и осмеливается здесь жить? Ведь вы же ясно видели, что порог вымазан желтой краской — дом изменника. Осторожно подкравшись к окну, заглядываете в него и с радостью узнаете человека, ужинающего при свете свечи. Это Жак, камердинер вашего отца. Чуть слышно стучите в окошко, Жак поворачивает голову, негромко вскрикивает от удивления, а потом бежит открывать черный ход. Через полчаса ужин позади (можете восстановить 2 СИЛЫ), и настает время посоветоваться, как лучше выполнить ваше поручение — 82: #n_82.",
    "options": [
      "82"
    ]
  },
  "650": {
    "text": "Шпага мягко входит в шею. И зачем вам понадобилось врать?..",
    "options": []
  },
  "651": {
    "text": "Помощь охраннику приходит раньше, чем вы успеваете выбраться из комнаты. Конечно, в планы Лиги вряд ли входило вас убивать, но раз вы сами захотели этого…",
    "options": []
  },
  "652": {
    "text": "Недалеко от Вандома вас нагоняет всадник. Он представляется посланцем губернатора Тура и требует, чтобы вы немедленно вернулись в город. Подчинитесь (476: #n_476) или будете драться с ним?\nПОСЛАНЕЦ ГУБЕРНАТОРА\nЛовкость 9 Сила 8\nЕсли вы убили его, то 205: #n_205.",
    "options": [
      "476",
      "205"
    ]
  },
  "653": {
    "text": "Спросив у первого попавшегося гостя, кто здесь граф де Дольней, вы подходите к нему. Дождавшись, когда он закончит беседовать с губернатором Орлеана, просите его отойти в сторону и говорите, что едете из Гаскони, знаете, что он парижанин, и спрашиваете, не может ли он посоветовать, где остановиться в столице. Во взгляде графа мелькает понимаете, и он небрежно говорит: «Я бы порекомендовал дом мельника Жозефа, улица Ваннера, дом 5. Там отлично кормят. При необходимости можете сослаться на меня». Когда вы будете в Париже и захотите отправиться по этому адресу, прибавьте 425 к номеру параграфа, на котором будете тогда находиться. Теперь же вы решаете как можно скорее уйти из Ратуши, садитесь на коня и уезжаете из Орлеана. Бал продолжался всю ночь, поэтому когда вы выезжаете из города, небо на востоке уже начинает алеть. Наступает новый день — 275: #n_275.",
    "options": [
      "275"
    ]
  },
  "654": {
    "text": "Солдаты с удовольствием предоставляют вам такую возможность…",
    "options": []
  },
  "655": {
    "text": "Вы промахиваетесь всего лишь на какие-то полметра, но этого оказывается достаточно. Сбежавший слуга привел с собой полквартала, чтобы отомстить за своего господина, а со сломанными ногами вам не уйти от разъяренной толпы…",
    "options": []
  },
  "656": {
    "text": "Свет кольца усиливается, и Хэрнок начинает рассказывать так, как будто его устами говорит какое-то другое, высшее существо. «Твоего отца убил сын герцога де Лавалетта, ныне сам ставший герцогом. Если ты когда-нибудь встретишься с этим преданным слугой Лиги и одним из ее руководителей, правой рукой герцога Майенского, то без труда узнаешь его. С юных лет де Лавалетт предпочитает серых в яблоках лошадей и одевается в зеленое. Я вижу дух твоего отца, он взывает об отмщении». Если вы когда-нибудь встретите человека, о котором рассказывал магистр и захотите назвать его по имени, прибавьте 169 к номеру параграфа, на котором будете находиться. После этого Хэрнок вновь начинает говорить своим голосом. «Трудная твоя задача, о, благородный шевалье. Но я сделал все, что мог». Вам остается только поблагодарить мага, попрощаться с ним и, выехав из Шартра, направиться дальше — 558: #n_558.",
    "options": [
      "558"
    ]
  },
  "657": {
    "text": "Только углубились в чащу, как новое препятствие: голодный медведь, не нагулявший еще перед зимней спячкой достаточно жира, хочет прибавить вас к числу своих припасов. Попытаетесь убежать, вернувшись на дорогу (473: #n_473), или примете бой?\nМЕДВЕДЬ\nЛовкость 10 Cила 8\nЕсли вы еще живы, возвращайтесь обратно и торопитесь в Орлеан: опасность давно уже миновала — 362: #n_362.",
    "options": [
      "362",
      "473"
    ]
  },
  "658": {
    "text": "Вы проходите дом насквозь, но направляетесь не к черному ходу, как вы ожидали, а в гостиную, где граф нажимает какой-то рычаг рядом с камином. Тот сдвигается, открывая спуск в подземелье. Пройдя подземным тоннелем, вы выходите совсем из другого дома в нескольких кварталах от улицы Августинцев. И только тут вспоминаете то, зачем и было предпринято все это полное опасностей путешествие. «Скоро рассвет». Лицо де Шеверни проясняется. «Так значит это ты…», — только и в силах вымолвить он. И пока вы приходите в себя в одном из его загородных домов, граф начинает действовать. Теперь уже Лига не в силах помешать ему, а итогом станет то, что Париж согласится признать Генриха Королем, если тот вновь перейдет в католичество. И отважный беарнец сделает это, произнеся фразу, которая войдет в историю: «Париж стоит мессы». Но будет еще много битв, пока в королевстве не воцарятся мир и покой, и везде самые важные и ответственные поручения будут доверяться молодому герцогу де Сент-Олер, а именно этот титул будет вскоре вам пожалован. И не раз еще придется сражаться и рисковать жизнью, но это будет уже совсем другая история…",
    "options": []
  }
}